<unk>	0
<s>	0
</s>	0
,	-2.91002
।	-2.91344
.	-3.93804
ং	-3.97962
তি	-4.01585
▁‘‘	-4.2496
▁	-4.37644
’’	-4.50186
▁চ	-4.55285
া	-4.57789
▁ন	-4.59372
ো	-4.62317
ে	-4.9295
ন্তি	-4.96495
▁ৰা	-4.98622
স্স	-5.02688
॥	-5.06406
▁–	-5.24574
েন	-5.37859
▁হোতি	-5.51696
▁পন	-5.52689
▁তং	-5.66104
পে	-5.66302
?	-5.6757
॰	-5.7416
▁তত্থ	-5.77823
▁সো	-5.89361
▁এৰং	-5.91476
তো	-5.95245
পি	-5.95276
▁নাম	-5.97381
▁খো	-5.98809
-	-6.02053
ঞ্চ	-6.04022
▁অ	-6.08282
▁ভিক্খৰে	-6.111
ানং	-6.13305
’	-6.1433
▁তস্স	-6.14415
▁তে	-6.15499
ন	-6.19053
▁হি	-6.25706
াতি	-6.25948
ানি	-6.26777
েহি	-6.34397
▁ৰুত্তং	-6.36694
ৰ	-6.40007
▁অত্থো	-6.46086
েসু	-6.48337
ায	-6.51224
▁‘	-6.55135
;	-6.55187
ি	-6.58061
▁ধম্মা	-6.59277
▁ধম্মো	-6.61162
▁মে	-6.61794
▁তেসং	-6.62495
ৰসেন	-6.62589
নং	-6.62969
▁ধম্মং	-6.64763
▁উপ্পজ্জতি	-6.66501
▁অযং	-6.67859
▁পচ্চযো	-6.68264
▁তেন	-6.68437
▁যথা	-6.72282
▁ৰিয	-6.72285
▁পটিচ্চ	-6.73866
▁যং	-6.78549
▁ভিক্খু	-6.80009
ী	-6.80894
▁একং	-6.8444
▁দ্ৰে	-6.84566
▁যো	-6.84901
▁কত্ৰা	-6.84962
▁অথ	-6.85675
ত্তা	-6.86276
▁এত্থ	-6.86702
▁নো	-6.87747
তা	-6.88176
▁তস্মা	-6.90879
▁তথা	-6.9089
▁স	-6.92186
▁ভগৰা	-6.9231
▁আহ	-6.9232
▁ভন্তে	-6.93162
ম্পি	-6.93499
▁ইদং	-6.94264
াদি	-6.94919
▁ততো	-6.95522
য	-7.01632
▁তীণি	-7.01752
ক	-7.04432
মেৰ	-7.06954
▁অত্তনো	-7.07981
যেৰ	-7.09977
▁ৰুচ্চতি	-7.15692
কো	-7.15747
▁পঞ্চ	-7.17462
▁ইধ	-7.18579
▁যস্স	-7.19632
▁চিত্তং	-7.20615
সু	-7.21074
▁অত্থি	-7.21142
▁সা	-7.23307
ম	-7.23894
▁নত্থি	-7.24039
▁নৰ	-7.2489
▁যে	-7.25401
োতি	-7.26902
যো	-7.28101
▁তস্মিং	-7.28144
▁হোন্তি	-7.28705
তীতি	-7.29208
না	-7.30448
▁এৰ	-7.3149
▁ইতি	-7.31631
▁সত্ত	-7.32494
যা	-7.33068
তায	-7.35806
▁ভিক্খূ	-7.35983
▁নিট্ঠিতা	-7.36008
যং	-7.38418
অ	-7.38733
িত্ৰা	-7.38829
হি	-7.42276
▁কিং	-7.42416
েতি	-7.42527
কং	-7.43105
ম্হি	-7.45152
▁চেৰ	-7.45197
ড্	-7.46164
তিআদি	-7.46178
সি	-7.46758
েয্য	-7.4719
▁মহা	-7.47858
▁হেতুপচ্চযা	-7.48126
▁ভগৰতো	-7.48881
তং	-7.49266
▁ধম্মস্স	-7.49723
▁রূপং	-7.52934
▁আপত্তি	-7.5302
▁হুত্ৰা	-7.54217
▁সব্ব	-7.55372
ন্তো	-7.56344
কা	-7.59622
▁ইমিনা	-7.59739
▁যত্থ	-7.60018
▁খন্ধা	-7.60274
▁এক	-7.6052
▁আমন্তা	-7.61453
স	-7.62102
▁ইমে	-7.63812
▁ধম্ম	-7.64745
▁যা	-7.65157
▁ইমং	-7.67327
▁প	-7.68186
▁ৰ	-7.69047
▁দিস্ৰা	-7.69374
▁সু	-7.69402
▁অহোসি	-7.69558
▁যেন	-7.70215
▁সদ্ধিং	-7.70319
▁অহং	-7.71948
▁হোতীতি	-7.72035
▁কথং	-7.72071
▁রাজা	-7.72078
▁ত্ৰং	-7.73383
▁হেতু	-7.74472
▁তদা	-7.75406
▁পুন	-7.75703
▁সিযা	-7.7601
▁আৰুসো	-7.76274
▁তযো	-7.76792
▁মং	-7.77518
▁নু	-7.77663
▁মম	-7.7938
নি	-7.80543
▁সচে	-7.80568
▁ছ	-7.80946
▁গহেত্ৰা	-7.81496
▁একো	-7.82927
সুত্তং	-7.83455
▁১	-7.83821
▁সতি	-7.84275
▁ভগৰতা	-7.84426
াদীসু	-7.84582
নো	-7.84649
▁ইদানি	-7.85367
তী	-7.85386
▁পঞ্ঞা	-7.85752
▁সত্থা	-7.87722
▁মা	-7.89186
সুত্তৰণ্ণনা	-7.90037
▁অনু	-7.9016
▁পুগ্গলো	-7.9045
▁সহ	-7.91057
াদীনং	-7.91454
▁ৰিহরতি	-7.93434
▁সুত্ৰা	-7.93826
প	-7.93831
াপি	-7.94082
▁সব্বং	-7.94629
▁পচ্চযা	-7.94634
▁ৰি	-7.94678
সো	-7.94746
▁কতং	-7.94797
▁মহারাজ	-7.94862
তে	-7.96118
▁উপ	-7.962
▁যস্মা	-7.96237
েত্ৰা	-7.96672
ত্থ	-7.97594
ু	-7.9788
▁তাৰ	-7.97905
▁চত্তারো	-7.97963
িকা	-7.98022
াদযো	-7.99031
ভাৰং	-8.01067
▁তেনাহ	-8.01132
▁দস্সেতি	-8.0244
▁নহেতু	-8.02472
▁ৰত্ৰা	-8.03329
▁লোকে	-8.03332
সদ্দো	-8.03339
ভাৰেন	-8.03502
▁সব্বে	-8.0352
▁আরব্ভ	-8.03755
তিআদিনা	-8.04863
কথা	-8.05867
▁চত্তারি	-8.05873
▁পঠমং	-8.0588
▁খন্ধে	-8.06611
▁যোজনা	-8.06689
▁ৰট্টতি	-8.06793
▁পুব্বে	-8.06909
▁অট্ঠ	-8.07242
▁সমযে	-8.07506
▁ৰেদনা	-8.08054
▁এতং	-8.08082
▁কির	-8.08821
▁করোতি	-8.08822
িত	-8.08892
▁গন্ত্ৰা	-8.0909
ীতি	-8.09758
ভাৰো	-8.0978
াদীহি	-8.10277
▁ৰত্তব্বে	-8.1031
▁ৰেদিতব্বো	-8.10828
▁ভিক্খুনো	-8.11126
▁নেৰ	-8.11408
▁চিত্ত	-8.11668
▁ৰুত্তা	-8.11674
▁চে	-8.11691
▁কম্ম	-8.11694
▁দস	-8.12324
নে	-8.1246
▁নযো	-8.12615
কালে	-8.1302
▁ঠপেত্ৰা	-8.13298
▁মযা	-8.13586
ত	-8.13821
▁কম্মং	-8.15084
▁ইমস্মিং	-8.15308
স্মিং	-8.15347
থ	-8.16644
▁২	-8.16832
▁সন্ধায	-8.16947
▁কো	-8.17195
চ	-8.17231
ানীতি	-8.1733
▁অস্স	-8.17443
▁পরং	-8.17743
▁কিঞ্চি	-8.17911
৭	-8.18545
▁আযস্মা	-8.1883
িতা	-8.18884
▁দুক্খং	-8.19318
কে	-8.1967
▁ময্হং	-8.2031
▁ভো	-8.20997
ন্তীতি	-8.2105
▁তু	-8.21662
াদীনি	-8.21792
ৰা	-8.2191
মা	-8.21928
ৰি	-8.22046
▁ভগৰন্তং	-8.2226
▁ধম্মে	-8.22381
▁যাৰ	-8.22535
▁রূপ	-8.22735
▁অত্থ	-8.22985
িংসু	-8.2312
তু	-8.2315
▁ৰত	-8.23283
▁চাতি	-8.23473
▁সমন্নাগতো	-8.2352
▁অঞ্ঞং	-8.24112
িং	-8.24275
িযা	-8.24563
৬	-8.24699
িয	-8.25598
িতুং	-8.25785
ত্থায	-8.26156
▁দুক্খ	-8.26166
▁গচ্ছতি	-8.26228
▁তণ্হা	-8.2652
েনাতি	-8.26583
▁সম্বন্ধো	-8.2672
িতো	-8.26746
ধম্ম	-8.26822
▁দস্সেতুং	-8.26956
▁ইতো	-8.27333
েপি	-8.27439
▁ৰত্থু	-8.2744
▁পটি	-8.27861
৯	-8.28243
▁ৰুত্তো	-8.2828
▁থেরো	-8.29111
িতং	-8.2965
▁দিট্ঠি	-8.29868
▁উপ্পজ্জিস্সতি	-8.30539
ত্থং	-8.30601
৪	-8.31071
▁ৰদন্তি	-8.31099
৫	-8.31279
▁বুদ্ধ	-8.31769
▁সম	-8.31913
▁সম্মা	-8.31932
▁পঠম	-8.31951
▁উপ্পজ্জন্তি	-8.32067
▁ৰেদিতব্বং	-8.32347
িক	-8.32437
৩	-8.32588
ট্ঠেন	-8.32596
১	-8.33264
ৰণ্ণনা	-8.33427
ৰগ্গো	-8.33645
▁যদি	-8.33689
ামি	-8.34099
মানো	-8.34139
▁জানাতি	-8.34211
▁অন	-8.34251
৮	-8.34573
▁দস্সেন্তো	-8.35242
▁ৰচনং	-8.35688
▁খন্ধানং	-8.36551
২	-8.3687
▁ঝানং	-8.37059
▁তেসু	-8.37231
▁ফলং	-8.37236
যে	-8.37628
▁ভৰ	-8.37656
▁ঞাণং	-8.38021
েৰ	-8.3826
▁তস্সা	-8.38439
▁কেচি	-8.38857
▁রঞ্ঞো	-8.39031
▁চিত্তস্স	-8.39032
▁হেতুযা	-8.39294
▁ৰসেন	-8.39371
▁আ	-8.39374
ভাৰ	-8.39547
ভাৰতো	-8.39688
▁ব্রাহ্মণ	-8.4002
▁দেৰ	-8.40386
েনেৰ	-8.40722
▁ৰেদিতব্বা	-8.4127
▁রাজ	-8.41776
▁৩	-8.42086
▁অন্তো	-8.42248
▁হেট্ঠা	-8.42412
▁কস্মা	-8.42929
ন্তস্স	-8.42953
ল	-8.43273
ন্তা	-8.43291
হং	-8.43348
ত্ত	-8.43368
▁পট্ঠায	-8.43486
▁ফল	-8.43638
▁সঙ্ঘো	-8.443
▁ৰুত্ত	-8.44378
হেতু	-8.44473
▁এস	-8.44616
▁সুখং	-8.44837
▁কুসলা	-8.44868
রূপ	-8.45187
▁পর	-8.45537
▁ভিক্খূনং	-8.45613
▁জাতি	-8.45666
▁কাম	-8.46379
েসি	-8.46493
▁ভৰিস্সতি	-8.46826
▁হেৰং	-8.46855
▁অধিপ্পাযো	-8.47096
▁সব্বত্থ	-8.47878
▁বুদ্ধো	-8.48083
▁তত্র	-8.486
▁দুতিয	-8.4863
▁তানি	-8.48909
▁ৰো	-8.49008
▁পচ্ছা	-8.49385
▁সমযেন	-8.49397
▁কতমে	-8.49499
▁মগ্গ	-8.49752
সং	-8.50081
▁তেহি	-8.50674
ঞ্চেৰ	-8.51028
কম্ম	-8.51114
▁পুরিসো	-8.51148
▁সত্তা	-8.51556
▁সঞ্ঞা	-8.51674
▁৪	-8.52003
াৰ	-8.52413
▁পুচ্ছা	-8.52511
কথাৰণ্ণনা	-8.52563
▁দুক্কটং	-8.52826
▁উপসঙ্কমিত্ৰা	-8.52947
▁এতদৰোচ	-8.53412
▁কত	-8.53431
ত্তং	-8.53443
সিক্খাপদৰণ্ণনা	-8.53477
▁নিস্সায	-8.53481
▁৭	-8.53725
▁এৰমেৰ	-8.54216
জ্জ	-8.54415
▁ৰেদনায	-8.54974
▁অনাপত্তি	-8.55256
▁ঞাণ	-8.55265
▁ইমস্স	-8.55501
▁হোতী	-8.55699
হ	-8.56024
সা	-8.56114
অযং	-8.56115
▁তৰ	-8.56441
▁সন্তিকে	-8.56861
▁কুসলং	-8.56916
▁অতি	-8.57086
▁ত	-8.57101
▁দত্ৰা	-8.57391
▁সেসং	-8.57435
▁সুখ	-8.57491
▁ক	-8.575
ন্তী	-8.5758
▁এসেৰ	-8.579
▁দানং	-8.58037
▁ৰুত্তে	-8.58116
▁অভি	-8.58447
▁বুদ্ধস্স	-8.58627
▁পরি	-8.58926
▁ইমা	-8.59017
▁তথাগতো	-8.59083
▁‘‘‘	-8.59145
▁পস্সতি	-8.59501
▁৫	-8.59635
▁অত্তনা	-8.59729
▁একমন্তং	-8.59881
▁ও	-8.60321
▁মগ্গো	-8.60636
ত্থো	-8.61128
▁কোচি	-8.61289
ট্ঠানে	-8.62785
▁আনন্দ	-8.6288
এৰং	-8.63065
▁অত্থং	-8.63466
তিআদীসু	-8.63547
▁সমাধি	-8.63706
পচ্চযা	-8.63918
▁পঞ্ঞায	-8.64157
স্সাতি	-8.642
▁আরম্মণে	-8.6425
▁সক্কা	-8.6464
▁৬	-8.64671
জ	-8.64675
র	-8.6475
▁পত্ত	-8.64787
▁ৰদতি	-8.64969
▁সযং	-8.64998
▁উপরি	-8.65053
▁ব্রাহ্মণো	-8.65059
সদ্দেন	-8.65108
ৰত্থু	-8.65459
ভি	-8.65685
▁অত্তানং	-8.65766
কিং	-8.65793
▁নিব্বানং	-8.66385
ম্হা	-8.66671
▁অকুসলা	-8.66722
▁আদি	-8.66897
▁ধম্মেহি	-8.66998
▁৮	-8.67218
▁অপ্প	-8.67309
▁যতো	-8.67344
▁ধম্মানং	-8.67435
োপি	-8.67871
স্সেৰ	-8.67923
▁তা	-8.682
▁উ	-8.68353
তিআদিমাহ	-8.68738
প্প	-8.68762
িনো	-8.6897
▁গাথা	-8.68972
▁উপ্পজ্জিত্থ	-8.68996
ঞ্হি	-8.69294
▁৯	-8.69615
▁সীল	-8.69745
▁মযং	-8.69964
েতীতি	-8.70374
▁অৰ	-8.70444
▁চীৰরং	-8.70563
নতো	-8.70998
ঙ্গ	-8.71019
▁কায	-8.71189
▁দেতি	-8.71198
▁১০	-8.71357
▁মগ্গং	-8.71631
সী	-8.71668
▁ৰিঞ্ঞাণং	-8.71676
▁পাপ	-8.71926
▁ঞত্ৰা	-8.72328
ট্ঠ	-8.72394
দি	-8.72426
েতুং	-8.72552
▁নযেন	-8.72567
▁পদ	-8.72772
▁ভিক্খুনা	-8.72878
▁ধম্মেসু	-8.73004
▁নি	-8.73142
চিত্ত	-8.73416
▁ইমানি	-8.73446
ণ	-8.73679
▁নানা	-8.73744
▁দট্ঠব্বং	-8.74597
▁ইমেহি	-8.74761
▁সাধু	-8.74935
▁পঞ্ঞত্তং	-8.75408
▁এতে	-8.75658
▁ৰিনা	-8.76244
▁পুব্ব	-8.76701
সুত্ত	-8.76845
োৰ	-8.77065
▁ঠানং	-8.77346
▁পজানাতি	-8.77699
ট্ঠানং	-8.78035
▁পহায	-8.78111
▁ঠিতো	-8.78325
▁চেতনা	-8.78505
▁তায	-8.78656
ৰণ্ণ	-8.78748
ন্তং	-8.79034
▁পটিসন্ধিক্খণে	-8.79159
▁সঙ্ঘস্স	-8.7934
▁কালে	-8.79479
▁দুতিযং	-8.79544
▁বহু	-8.80142
াযং	-8.80177
▁ৰত্তব্বং	-8.80316
▁কিলেস	-8.80395
ন্তে	-8.80486
▁ধাতু	-8.80819
ধাতু	-8.8084
▁কাযস্স	-8.80986
ট্ঠো	-8.81182
▁যথাভূতং	-8.81263
ূ	-8.81274
▁সাসনং	-8.81536
▁যস্মিং	-8.81908
অত্থি	-8.81932
িতব্বং	-8.81981
ফল	-8.82148
▁পুরিম	-8.8217
পীতি	-8.8231
▁চতূহি	-8.82441
মহা	-8.82653
▁উদক	-8.82732
▁গাথমাহ	-8.82891
▁একা	-8.82962
▁ভাসিতং	-8.83058
▁গতো	-8.83102
িকো	-8.83184
পদ	-8.83287
▁ৰত্থুং	-8.83362
▁পচ্চয	-8.83366
▁দ্ৰিন্নং	-8.83414
▁বুদ্ধং	-8.83444
▁সাৰত্থিযং	-8.83483
িকং	-8.83542
▁তিস্সো	-8.83592
▁দস্সেত্ৰা	-8.83959
সঞ্ঞা	-8.84098
▁আপজ্জতি	-8.84105
▁সত্থু	-8.84216
▁উপসম্পজ্জ	-8.84336
▁সব্বেসং	-8.84384
েন্তো	-8.84498
▁ৰে	-8.84514
▁ভৰে	-8.84931
▁সদ্ধা	-8.85062
▁কতমো	-8.85209
▁চক্খু	-8.85894
▁কাতুং	-8.86058
কস্স	-8.86097
▁এতমত্থং	-8.86422
াদিৰসেন	-8.86583
▁আরম্মণপচ্চযেন	-8.86747
মানা	-8.8681
▁মনো	-8.86824
▁উপপজ্জন্তানং	-8.8706
স্সু	-8.87512
ন্ত	-8.87696
▁যদা	-8.87728
▁সঙ্খারা	-8.87832
▁কতমং	-8.87843
কম্মং	-8.87904
’’॥	-8.88139
০	-8.88157
▁তুম্হে	-8.88228
▁সীলং	-8.88279
ঞাণ	-8.88532
▁কারণং	-8.88591
▁তেনেৰ	-8.88881
▁গহপতি	-8.88882
▁পনেত্থ	-8.88926
▁পৰত্ত	-8.89294
ত্থে	-8.89393
ানঞ্চ	-8.89514
অহং	-8.89613
▁পাচিত্তিযং	-8.90434
িস্সতি	-8.90518
আ	-8.90635
যথা	-8.90821
▁এতেন	-8.9112
▁নিরুজ্ঝতি	-8.91548
▁তথেৰ	-8.9162
▁অম্হাকং	-8.91644
▁অৰিগতে	-8.91738
▁দুক্কটস্স	-8.91991
▁অপি	-8.92045
▁নিসিন্নো	-8.92057
িযং	-8.92365
▁ম	-8.92373
▁ৰত্থুস্মিং	-8.92385
▁অত্ত	-8.92688
দ	-8.9314
▁কেনচি	-8.93432
▁চতু	-8.93482
▁ঝান	-8.93504
▁কুসলো	-8.93507
াপেত্ৰা	-8.93713
▁আপত্তিযো	-8.93764
পুন	-8.93796
ানী	-8.93868
মগ্গ	-8.94121
ধ	-8.94162
▁তীহি	-8.94174
▁অৰিজ্জা	-8.9428
▁দেৰতা	-8.94314
▁ৰণ্ণ	-8.94429
াহি	-8.94453
কেন	-8.9459
সত্ত	-8.94648
▁দেসনা	-8.94759
▁মূল	-8.94844
▁উপনিস্সযপচ্চযেন	-8.949
▁তিট্ঠতি	-8.95206
▁করোন্তি	-8.9525
▁চতস্সো	-8.95583
মত্তং	-8.95904
▁রূপানং	-8.95939
মান	-8.96081
▁ননু	-8.96391
করণ	-8.96525
▁বহিদ্ধা	-8.96607
▁তঞ্চ	-8.96623
▁অত্তা	-8.96783
▁সুত্ত	-8.97044
▁তীসু	-8.97192
▁চতুন্নং	-8.9724
▁মনুস্সা	-8.97345
▁কতি	-8.97505
ান	-8.97546
▁পত্তো	-8.9759
ন্তিআদি	-8.97774
▁পুরিস	-8.97811
▁লোকো	-8.97962
ূপ	-8.981
▁তত্থেৰ	-8.98119
▁নিরুজ্ঝিস্সতি	-8.98183
তেন	-8.98234
▁অরহত্তং	-8.98265
▁সত্তানং	-8.98312
▁ভাৰেতি	-8.98622
▁গো	-8.98721
▁সচ্চ	-8.98763
ট্ঠান	-8.98772
▁কাযেন	-8.98819
▁পঞ্চহি	-8.98906
▁নিব্বান	-8.99132
▁ঠানে	-8.99146
▁পত্ৰা	-8.99186
▁ভিক্খুনী	-8.99196
▁ততিযং	-8.99202
▁কত্থ	-8.99309
স্সা	-8.99412
নাম	-8.99659
লক্খণং	-8.99963
▁সেস	-9.00066
▁লভতি	-9.00091
▁ৰত্ত	-9.00133
কায	-9.00199
দান	-9.00262
▁অত্থীতি	-9.00373
▁লোক	-9.00461
▁সব্বসো	-9.00645
▁কাল	-9.00701
▁কপ্পে	-9.00854
▁দট্ঠব্বো	-9.00922
▁উদকং	-9.00969
▁ৰুত্তনযেনেৰ	-9.01158
▁চীৰর	-9.01472
▁দান	-9.01664
▁ৰাচায	-9.01783
ইদং	-9.01828
▁ৰিস্সজ্জনা	-9.01999
▁পটিপদা	-9.02016
▁চতুত্থং	-9.02084
▁চতূসু	-9.0237
▁নিসীদি	-9.02406
▁ঠত্ৰা	-9.02657
নী	-9.02751
▁দ	-9.02769
মত্ত	-9.02773
▁দেৰা	-9.02882
ন্তু	-9.03042
ানু	-9.03054
▁যথাৰুত্ত	-9.03065
▁পস্স	-9.03159
▁একেন	-9.03436
কথং	-9.03474
▁নিট্ঠিতং	-9.03526
▁দস্সনেন	-9.03643
▁কেৰলং	-9.03903
ক্খ	-9.04188
▁সুৰণ্ণ	-9.0419
▁ৰিসুং	-9.04191
▁সারিপুত্ত	-9.04678
ানন্তি	-9.04754
▁নামং	-9.05012
রে	-9.05037
▁একতো	-9.05053
▁গুণ	-9.05059
ৰচনং	-9.05127
▁নত্থীতি	-9.05175
যতি	-9.05194
িযো	-9.05387
▁ভিক্খুং	-9.05422
▁কেন	-9.05474
▁পাঠো	-9.05628
সে	-9.05798
▁চপরং	-9.05853
▁খন্ধ	-9.05857
▁অগ্গ	-9.05903
পরি	-9.05964
▁উপেক্খা	-9.05998
▁কথেসি	-9.06158
▁তস্সেৰ	-9.06327
▁অঞ্ঞত্র	-9.06339
▁ৰুত্তন্তি	-9.06513
যি	-9.06624
▁কতমা	-9.06743
সম	-9.06902
ধম্মা	-9.06939
পটি	-9.07085
▁ভাৰনায	-9.07104
ধম্মো	-9.07227
▁যথাহ	-9.07327
কারো	-9.07553
▁আরম্মণ	-9.07703
কার	-9.07706
▁ইমেসং	-9.07787
▁উপ্পন্নং	-9.07819
যন্তি	-9.08563
▁রাগো	-9.08673
▁ফস্সো	-9.08834
ীনং	-9.08871
▁অঞ্ঞ	-9.08927
সদ্দ	-9.08927
নু	-9.09118
▁মনসি	-9.09236
▁দোসো	-9.09291
▁অঞ্ঞো	-9.09337
▁অব্যাকতো	-9.09567
েহীতি	-9.09677
▁ৰিনয	-9.10098
▁ৰুত্তত্তা	-9.10118
▁আগন্ত্ৰা	-9.10199
ীযতি	-9.10246
▁বহূ	-9.10424
▁কালং	-9.1043
▁বহি	-9.10535
▁করোন্তো	-9.10589
▁চক্খাযতনং	-9.10861
▁পরস্স	-9.10863
সঙ্খাতং	-9.10957
নন্তি	-9.1107
▁সুতং	-9.11103
▁চক্খুন্দ্রিযং	-9.11131
▁পুপ্ফ	-9.11472
▁অব্যাকতা	-9.11534
▁দ্ৰীহি	-9.11739
▁ইচ্চাদি	-9.11969
▁অকুসলং	-9.12083
▁অত্থিপচ্চয	-9.12123
সঞ্ঞী	-9.12126
▁অজ্ঝত্তং	-9.1216
▁ৰদামি	-9.12409
দুক্খ	-9.12434
সদ্দস্স	-9.12571
▁তিণ্ণং	-9.12764
রাজ	-9.12847
▁পাল়িযং	-9.12851
▁ভৰন্তি	-9.13013
▁পুঞ্ঞ	-9.13031
িনী	-9.13245
▁গোতম	-9.13286
▁অত্থে	-9.13437
ৰিপাক	-9.1354
▁অরহতো	-9.13572
সুখ	-9.13678
▁সেয্যথাপি	-9.13791
▁চেত্থ	-9.13832
▁যদিদং	-9.13896
▁গচ্ছন্তি	-9.13986
▁ব্রহ্ম	-9.14155
▁অদাসি	-9.14181
সীল	-9.1437
▁দিট্ঠ	-9.14487
রো	-9.14501
▁উপ্পজ্জতীতি	-9.14535
▁ৰিপস্সনা	-9.14629
▁কপ্প	-9.14648
▁খন্ধং	-9.14815
পচ্চয	-9.14934
াসি	-9.15161
তস্স	-9.15241
▁অহেসুং	-9.15417
রূপং	-9.15429
মি	-9.15486
ল়	-9.15523
ভূতো	-9.15558
গ্গ	-9.15606
▁অযম্পি	-9.16129
▁কা	-9.16235
▁য	-9.16315
▁মরণা	-9.16673
িস্সন্তি	-9.16976
াহং	-9.16981
▁দোস	-9.17132
▁পুরে	-9.17153
▁ৰচন	-9.17244
সিক্খাপদং	-9.1726
▁অভিঞ্ঞা	-9.17532
▁ছন্দ	-9.17606
▁দ্ৰীসু	-9.17796
▁দীঘ	-9.17887
▁ৰেদনাক্খন্ধো	-9.17979
▁সুত্তং	-9.18047
▁কাযো	-9.18156
▁লক্খণ	-9.18166
▁তযা	-9.18193
▁গোতমো	-9.18289
▁কারণ	-9.18309
পত্ত	-9.18392
▁কস্সচি	-9.18424
▁ইন্দ্রিযা	-9.18529
▁বোধিসত্তো	-9.18561
গুণ	-9.18562
▁সুট্ঠু	-9.18592
মে	-9.18596
▁দিসা	-9.18611
▁সক্কো	-9.18657
েত্থ	-9.18752
▁কম্মে	-9.19003
▁মোহো	-9.19015
▁পঞ্ঞত্তি	-9.19063
▁মজ্ঝে	-9.19128
▁সদা	-9.19302
▁সদ্দ	-9.19322
▁দ্ৰাদস	-9.19494
’’’	-9.1951
পঞ্ঞা	-9.19552
▁তাসং	-9.19573
▁ৰিপাকো	-9.19645
ৰসেনেৰ	-9.19833
▁লোকং	-9.19899
▁ৰিজ্জতি	-9.20026
▁পুত্তো	-9.2004
▁পাল়ি	-9.20041
▁পদং	-9.20078
▁হেতুপচ্চযেন	-9.20239
▁মাতা	-9.20325
জাতকং	-9.20375
▁নহেতুপচ্চযা	-9.20408
াভি	-9.20534
ভৰ	-9.2067
▁অত্থতো	-9.2071
▁সম্বহুলা	-9.20821
▁দুক্খা	-9.20833
মাহ	-9.20969
▁ৰুচ্চন্তি	-9.20971
ৰত্ত	-9.20987
কপ্প	-9.21325
▁উপ্পন্ন	-9.21358
▁সতো	-9.2145
▁কুসল	-9.21755
▁সঙ্ঘ	-9.21948
ন্তর	-9.21972
▁উপাদায	-9.21974
▁পণমাম্যহং	-9.22026
▁সমান	-9.22071
েয্যুং	-9.2223
▁পণ্ডিতো	-9.22236
▁আপত্তিং	-9.22603
ুং	-9.22726
বল	-9.22741
▁অৰসেসা	-9.22765
স্মা	-9.22824
ইধ	-9.22834
▁নিব্বত্ত	-9.22877
▁তেনুপসঙ্কমি	-9.22955
▁আদায	-9.22982
▁অজ্জ	-9.23191
▁গরুং	-9.23562
াম	-9.23725
▁অভাসি	-9.23762
দেৰ	-9.23786
▁আসি	-9.2379
চ্ছ	-9.23806
▁সরীর	-9.23961
এক	-9.2397
▁সরণং	-9.24059
▁পতি	-9.24121
▁তথাগতস্স	-9.24169
▁এতস্স	-9.24236
নিস্সয	-9.24238
▁যেসং	-9.24278
▁সর	-9.2436
▁করেয্য	-9.24402
▁পৰত্তি	-9.2454
▁সম্মাদিট্ঠি	-9.24563
▁কং	-9.24584
▁সব্বা	-9.24591
▁পুচ্ছি	-9.24714
▁ধন	-9.24734
▁কারণেন	-9.24846
▁জাতো	-9.24872
তিপি	-9.249
ভূতা	-9.24917
▁পুগ্গলস্স	-9.2516
▁অঞ্ঞে	-9.25221
▁নেসং	-9.25284
▁ধম্মদেসনং	-9.253
নেন	-9.25508
▁দস্সন	-9.25557
▁গচ্ছ	-9.25683
কাল	-9.25689
▁ৰিজ্জা	-9.25707
েয্যাতি	-9.25712
▁লদ্ধ	-9.25762
▁সচ্চং	-9.25865
ভূতং	-9.25926
▁আগত	-9.25927
▁ঠিত	-9.2599
▁বল	-9.25998
▁কুল	-9.26076
চ্চ	-9.26092
সব্ব	-9.26275
▁সন্ত	-9.26316
▁ই	-9.26409
াদিনা	-9.26426
▁ভেদা	-9.26582
▁নিচ্চ	-9.26655
▁চিত্তেন	-9.26675
▁অকাসি	-9.26718
▁মনুস্স	-9.26726
▁সঙ্ঘং	-9.27069
▁ৰিঞ্ঞাণ	-9.27093
▁ভৰং	-9.27178
▁সাসনে	-9.2722
▁সোল়স	-9.27358
▁সমণো	-9.27534
আদি	-9.27637
▁লব্ভতি	-9.27679
▁তদ	-9.27692
কিচ্চ	-9.27831
▁অঞ্ঞমঞ্ঞং	-9.28034
সচে	-9.28058
▁সাসন	-9.28152
▁সং	-9.28195
▁গণ	-9.28222
▁পরেসং	-9.28313
▁পুনপ্পুনং	-9.28342
▁পাদ	-9.28367
▁অঙ্গ	-9.28368
ভাৰে	-9.28467
▁পুগ্গলা	-9.28566
▁হত্থি	-9.28595
▁একস্মিং	-9.28642
▁পীতি	-9.28708
▁অনন্তরপচ্চযেন	-9.28913
▁মান	-9.28983
▁ঠিতা	-9.2908
▁ৰর	-9.29124
▁ভৰেয্য	-9.29441
নিদ্দেসো	-9.29486
▁সন্তি	-9.29526
▁সকল	-9.29548
▁চিত্তসমুট্ঠানং	-9.2958
লোক	-9.29827
কর	-9.29918
▁ৰিসেসো	-9.30162
▁দানি	-9.30532
▁ৰিপাক	-9.30623
▁পিতা	-9.30652
▁ততিয	-9.30732
▁গাম	-9.30874
েতং	-9.31127
▁নাগ	-9.31207
▁দিস্সতি	-9.31225
▁সক	-9.31304
▁আযস্মতো	-9.31384
▁পঞ্চন্নং	-9.31738
▁এত্থাতি	-9.31767
রাজা	-9.31835
পদং	-9.3189
▁দ্ৰি	-9.31985
ইতি	-9.32156
ঞ্ঞ	-9.32195
▁রজ্জং	-9.32355
▁আগতো	-9.32405
▁আযস্মন্তং	-9.32522
▁অপিচ	-9.32562
▁উদপাদি	-9.32694
▁হোন্তীতি	-9.32735
ভূত	-9.32821
তোতি	-9.32837
▁হত্থ	-9.32966
▁মুখ	-9.33019
▁সন্তিকং	-9.33081
▁অনুপ	-9.33211
ক্খণে	-9.33276
▁ৰীরিযং	-9.33285
▁আরম্মণং	-9.33344
▁অড্	-9.33418
বুদ্ধ	-9.33491
চিত্তো	-9.33515
জাতকৰণ্ণনা	-9.33518
▁কত্থচি	-9.33614
▁সমানো	-9.33633
▁আরোচেসুং	-9.33699
▁ৰিসেস	-9.33942
▁গণ্হাতি	-9.33985
সীতি	-9.34101
আরম্মণে	-9.34161
▁সক্কোতি	-9.34194
▁ইন্দ্রিয	-9.34256
ুপ	-9.34283
▁পরে	-9.34295
পঞ্চ	-9.34371
▁ভাৰনা	-9.34424
▁অত্থায	-9.345
▁অরহা	-9.3455
▁সন্তো	-9.34664
▁১১	-9.35208
▁মার	-9.35307
মো	-9.35444
▁পুত্ত	-9.35461
▁দিব্ব	-9.35468
তত্থ	-9.35538
উপ	-9.35561
িতে	-9.35782
▁উদ্ধং	-9.35965
▁পাচিত্তিযস্স	-9.35972
▁চেতসা	-9.36028
▁অগ্গি	-9.36108
▁মনসা	-9.36109
▁থেরস্স	-9.36259
▁জীৰিতং	-9.36266
▁দুগ্গতিং	-9.36281
▁চিত্তসমুট্ঠানান	-9.36285
▁অকুসলো	-9.36379
▁ব্রহ্মচরিযং	-9.36421
▁পিয	-9.36509
▁এৰমাহ	-9.36558
▁পত্তং	-9.36905
▁ৰস্স	-9.36907
রি	-9.36997
▁উপ্পাদক্খণে	-9.37033
▁ভৰতি	-9.37055
▁সার	-9.37187
িস্সামি	-9.37203
ন্তেন	-9.37419
নৰসেন	-9.37501
▁নিচ্চং	-9.37522
▁কিস্মিং	-9.379
িকায	-9.37956
কুল	-9.38078
▁সমণ	-9.38278
▁যঞ্চ	-9.38386
▁আনন্দো	-9.38603
▁আহরিত্ৰা	-9.38751
সার	-9.38752
▁একাদস	-9.38786
▁পচ্ছিম	-9.38793
▁জীৰ	-9.38854
▁এসো	-9.38872
▁সত	-9.38915
▁সিক্খা	-9.3895
নঞ্চ	-9.38965
▁জ	-9.3904
লক্খণ	-9.39115
▁পঞ্হং	-9.39181
▁ভিক্খুনিযো	-9.39254
▁নভাৰনায	-9.39289
▁এসা	-9.39309
ৰস্স	-9.3934
উ	-9.39356
▁সুদ্ধ	-9.39381
▁সহজাতপচ্চয	-9.39481
▁পরম	-9.39503
▁অন্তরা	-9.39543
▁ৰট্ট	-9.39706
ধম্মং	-9.39744
▁জেতৰনে	-9.39843
▁কু	-9.39887
েথ	-9.39915
তর	-9.39922
▁পরিজানাতি	-9.40164
▁গহেতব্বং	-9.40339
▁দুক্খস্স	-9.40374
েসূতি	-9.40509
▁দ্ৰযং	-9.40517
মূল	-9.40659
▁চতুত্থ	-9.40695
▁সব্বেপি	-9.40751
▁ৰচনতো	-9.40797
গতং	-9.41008
▁গন্ধ	-9.41493
▁পুরিমা	-9.415
▁তেরস	-9.415
▁একচ্চো	-9.41513
▁পুরতো	-9.41572
▁ৰট্টতীতি	-9.41707
চিত্তং	-9.41905
▁এৰরূপং	-9.41906
▁মরণ	-9.41923
ানম্পি	-9.41996
▁ব্রাহ্মণা	-9.42047
▁তন্তি	-9.42063
▁ৰুত্তনযেন	-9.42077
▁কথা	-9.4211
▁সঙ্খার	-9.42143
মেতং	-9.42171
যেৰাতি	-9.42485
▁অপ	-9.42488
▁অহু	-9.42501
▁তদেৰ	-9.42502
▁মনিন্দ্রিযং	-9.42505
▁গতি	-9.42619
কাম	-9.42663
সমনন্তরে	-9.42665
দিট্ঠি	-9.42733
▁ৰিহরন্তো	-9.42841
মন	-9.42949
▁ৰন	-9.42992
▁অঞ্ঞতরো	-9.43002
মুখ	-9.43008
▁অস	-9.43033
▁ভত্ত	-9.43075
▁পচ্চ	-9.43173
▁কাযে	-9.43195
▁উত্তর	-9.43332
সম্পযুত্ত	-9.43343
▁তুম্হাকং	-9.43473
▁সোমনস্সিন্দ্রিয	-9.43646
ৰচন	-9.43659
▁এত্তাৰতা	-9.4374
▁পটিঘানুসয	-9.43876
স্সাপি	-9.43918
▁দীপেতি	-9.44003
▁কিস্স	-9.44019
গ	-9.44021
▁পকতি	-9.4404
▁গতা	-9.44054
▁আসৰা	-9.44086
▁হোতু	-9.44157
▁রাগ	-9.44304
মং	-9.44562
▁তম্পি	-9.44604
▁উভো	-9.44649
▁দিন্নং	-9.44717
▁দীপ	-9.44795
▁উত্তম	-9.44829
▁রুক্খ	-9.4487
▁পিণ্ডায	-9.45023
▁অধিপতিপচ্চযেন	-9.45174
▁পথৰী	-9.45194
▁ভাৰো	-9.45219
▁মুনি	-9.45221
▁উভয	-9.45311
রস	-9.45312
মস্স	-9.45324
স্মি	-9.45338
▁অনেক	-9.45361
▁অতীত	-9.45647
▁রূপাযতনং	-9.45854
▁কম্মস্স	-9.45959
▁পচ্চুপ্পন্ন	-9.46118
ারম্মণ	-9.46184
িতব্ব	-9.46195
▁খ	-9.46324
▁আপত্তিযা	-9.46387
ব্ব	-9.4639
▁পঞ্চমং	-9.46458
রু	-9.46561
▁সম্ম	-9.46589
▁সোপি	-9.46909
▁ধাতূহি	-9.46987
▁কাযং	-9.47035
▁পহাতব্বো	-9.47057
▁নুপ্পজ্জতি	-9.47168
▁ভয	-9.47212
▁নঅধিপতিযা	-9.47228
পচ্চযো	-9.47359
নয	-9.47393
▁দুতিযো	-9.47442
ত্থেরো	-9.47614
মিৰ	-9.47653
ন্তিআদিনা	-9.47657
▁ইদ্ধি	-9.47659
▁গহিত	-9.4775
▁পুঞ্ঞং	-9.47759
কিচ্চং	-9.47821
▁সমযং	-9.4783
▁দ্ৰার	-9.47842
▁মহন্তং	-9.47896
▁ৰিপ্পযুত্তপচ্চয	-9.47922
পটিসম্ভিদা	-9.47958
▁মোহ	-9.48013
▁অঞ্ঞথা	-9.48036
ট	-9.48136
▁ৰাচা	-9.48161
▁পৰিসিত্ৰা	-9.48258
▁অট্ঠকথাযং	-9.48258
▁অথস্স	-9.48328
মযং	-9.48433
▁অস্সাতি	-9.48607
▁ৰদেয্য	-9.48715
▁তমেৰ	-9.48803
চীৰর	-9.48811
ৰিসেস	-9.48879
▁জাতা	-9.4893
▁ধম্মেন	-9.4893
▁ফস্স	-9.48971
সম্পন্নো	-9.48973
▁সুখায	-9.48973
▁জীৰিত	-9.48988
▁ভৰিস্সতী	-9.49086
▁পুট্ঠো	-9.49216
মগ্গে	-9.49228
ত্ৰা	-9.49248
▁ৰন্দিত্ৰা	-9.49359
▁বোধি	-9.49467
ঞ্চাতি	-9.4947
▁ৰিহার	-9.49518
▁চৰন্তানং	-9.49567
▁ভঙ্গক্খণে	-9.49569
▁পজহতি	-9.49633
▁হেতূ	-9.4964
▁বহুং	-9.4975
▁ৰুত্তঞ্হেতং	-9.49785
▁নিসীদিত্ৰা	-9.4986
▁অতীতং	-9.50051
কালো	-9.50097
▁দু	-9.5017
▁ভিক্খুনিযা	-9.50247
পাদ	-9.50264
▁পধান	-9.50281
▁১২	-9.50558
জ্ঝ	-9.50725
গত	-9.50752
▁করোতীতি	-9.50791
সম্পত্তি	-9.50859
▁জন	-9.50922
▁উপ্পত্তি	-9.50987
▁অঞ্ঞতরং	-9.51081
▁মিগ	-9.51083
▁সুত্তে	-9.51151
▁একস্স	-9.51153
ৰারো	-9.51177
▁ধনং	-9.51181
▁ইত্থী	-9.51241
▁হ	-9.51491
▁সম্পযুত্তকানং	-9.51526
নিদ্দেসৰণ্ণনা	-9.51652
মানং	-9.51697
▁কুতো	-9.51703
▁সহস্স	-9.51749
ভিক্খু	-9.51761
করো	-9.51771
▁বন্ধ	-9.51781
▁ৰিস	-9.51824
▁উপ্পাদ	-9.51875
▁কতা	-9.51899
িস্সামী	-9.51908
▁মহাভূতে	-9.51945
ৰিপ্পযুত্ত	-9.51996
অৰিগত	-9.52009
কুসলং	-9.52132
▁অকুসল	-9.52171
▁সুত	-9.52427
হার	-9.52444
সহজাত	-9.52459
গতো	-9.52466
▁ভযং	-9.52501
▁কম্মপচ্চযেন	-9.52553
▁এৰঞ্চ	-9.52569
িতত্তা	-9.52604
পুপ্ফ	-9.5262
▁ৰীরিয	-9.52681
ছ	-9.52688
▁আগতা	-9.52754
▁ভিক্খূহি	-9.52766
▁নামাতি	-9.528
▁নিরুজ্ঝিত্থ	-9.52855
সহস্স	-9.52903
▁ৰস	-9.52943
▁অঞ্ঞেন	-9.52956
ভেদ	-9.5296
ৰাদ	-9.52995
দোস	-9.53046
▁এৰম্পি	-9.53062
গচ্ছ	-9.53209
েয্যং	-9.53218
▁ধাতুযো	-9.53334
ভূমি	-9.53381
ধম্মে	-9.53505
মু	-9.53505
▁ৰজ্জ	-9.53615
▁দিন্ন	-9.53648
▁খন্ধো	-9.53658
▁ঠিতং	-9.53746
▁সঙ্ঘেন	-9.53749
▁চিত্তে	-9.53994
▁এতরহি	-9.54112
▁পসাদ	-9.54183
▁নোৰিগতে	-9.54184
▁জীৰিতিন্দ্রিযং	-9.54224
▁রস	-9.54367
াযাতি	-9.54609
▁নগরং	-9.54658
পুচ্ছা	-9.5477
▁ৰিহারং	-9.54782
▁অরিযসাৰকো	-9.54805
▁পনস্স	-9.54808
▁কতো	-9.54905
▁অসঞ্ঞসত্তানং	-9.54907
▁পাচিত্তিয	-9.54922
▁চর	-9.54966
▁এতেসং	-9.55001
▁পাদে	-9.55025
করণং	-9.55034
▁যানি	-9.5519
▁ৰণ্ণো	-9.55237
দস্সনং	-9.55244
গ্গহণেন	-9.55245
াকার	-9.55267
ত্ৰেৰ	-9.55291
অথ	-9.554
্য	-9.55583
থা	-9.55649
▁কিঞ্চাপি	-9.55683
ীহি	-9.557
নযো	-9.55742
▁ছন্নং	-9.55797
▁গাথাযো	-9.56072
▁ভূমি	-9.56151
▁সেনাসনং	-9.56182
▁অভিৰাদেত্ৰা	-9.56241
দস্সন	-9.56252
▁ভাৰ	-9.56344
▁নৰিপ্পযুত্তে	-9.56583
▁অঞ্ঞা	-9.56883
▁চূল়	-9.56888
▁পব্বজিত্ৰা	-9.56923
▁সমুট্ঠাতি	-9.57038
▁কাতব্বং	-9.57056
পর	-9.57204
▁নিমিত্ত	-9.57298
জাতি	-9.57471
ৰগ্গ	-9.57497
▁সমত্তা	-9.57498
মেৰাতি	-9.57539
ঞাণং	-9.57589
নিমিত্ত	-9.57641
▁রূপক্খন্ধো	-9.57774
পী	-9.57779
যতো	-9.57819
▁পনেতং	-9.57973
দ্ৰার	-9.58204
▁ছিন্ন	-9.58212
▁জানন্তি	-9.58262
▁সারিপুত্তো	-9.58263
▁অরিয	-9.58327
▁খুদ্দক	-9.58346
▁জনা	-9.58462
▁সুদং	-9.58478
▁তিণ	-9.58515
ীয	-9.58575
কানং	-9.58649
যস্স	-9.58673
দেস	-9.58677
▁ৰিহারে	-9.58684
পুব্ব	-9.58768
▁পটিৰিরতো	-9.58791
▁গ	-9.58937
েসুপি	-9.59061
▁কর	-9.59081
▁লোকিয	-9.59254
▁নীল	-9.5928
▁অঞ্ঞস্স	-9.59308
▁জাত	-9.59479
▁চাপি	-9.59527
▁ৰিচিকিচ্ছানুসয	-9.5956
▁কস্স	-9.596
▁ভূত	-9.59696
▁দুক্খায	-9.59812
▁ভিয্যো	-9.59889
▁পৰত্ততি	-9.59944
ময	-9.59983
▁সগ্গ	-9.6004
▁আযতিং	-9.60053
▁নিরোধ	-9.60128
হত্থ	-9.60276
▁অব্যাকতং	-9.60289
▁মগ্গস্স	-9.60289
ৰার	-9.6031
▁কামরাগানুসযো	-9.60394
দানং	-9.60572
ভ	-9.6059
▁ব্যঞ্জন	-9.60626
▁ৰিনিচ্ছযো	-9.60776
ৰট্ট	-9.60798
ভয	-9.60859
▁দেৰানং	-9.60948
▁আহারে	-9.61019
▁অট্ঠারস	-9.61039
▁পৰত্তে	-9.6106
ৰিহার	-9.61171
▁কালেন	-9.61212
তাতি	-9.61254
ুপ্পত্তি	-9.61293
▁গাথায	-9.6157
▁কতে	-9.61655
পচ্ছাজাতে	-9.61774
▁অৰি	-9.61862
▁সম্পজানো	-9.61867
▁মণি	-9.61884
ত্তয	-9.61927
▁তুয্হং	-9.61974
নীয	-9.61977
▁লোকস্স	-9.62
▁অভাৰতো	-9.62088
গো	-9.621
▁তত্থাতি	-9.62179
▁ৰেদনং	-9.62216
▁ৰিপাকং	-9.62421
▁নাগসেন	-9.62442
পঞ্ঞত্তি	-9.62581
▁পুরিসস্স	-9.62617
িত্থ	-9.62623
▁র	-9.62648
ৰর	-9.6271
▁অনা	-9.62894
▁অসতি	-9.62931
▁রূপস্স	-9.62941
▁ৰীসতি	-9.63096
▁চিন্তেত্ৰা	-9.63139
সমাধি	-9.63245
▁হেতুং	-9.63273
▁চোর	-9.63311
▁কথ	-9.63472
▁ল	-9.63509
দ্ধ	-9.63535
▁১৩	-9.63547
ামী	-9.6357
মিদং	-9.63605
▁আহার	-9.63629
েতব্বং	-9.63638
▁রাজানং	-9.63639
▁নেৰদস্সনেন	-9.63688
▁ইত্থি	-9.63704
▁পটিসন্ধি	-9.6372
সূতি	-9.63863
▁ৰিতক্কো	-9.6397
সাধু	-9.64114
কারণ	-9.64262
▁উপ্পন্না	-9.64294
▁পিতু	-9.64331
▁কামরাগানুসয	-9.64339
ধি	-9.64358
াপেতি	-9.64488
▁কামে	-9.64497
▁দিৰসে	-9.64502
ত্থা	-9.64507
▁এ	-9.64528
গমন	-9.64577
সুখং	-9.646
▁দিৰা	-9.64725
▁খাদ	-9.64777
▁ৰিতক্ক	-9.64963
▁সীহ	-9.64968
মত্তমেৰ	-9.64979
▁উপ্পজ্জিস্সতীতি	-9.65095
নত্থায	-9.65226
আদযো	-9.65237
▁ঠানেসু	-9.65287
▁খন্ধেহি	-9.65345
▁সেয্যথিদং	-9.65366
▁বাল	-9.65392
▁দুতিযে	-9.65411
▁অট্ঠাসি	-9.65421
▁অরিযা	-9.65444
▁পঠমো	-9.65488
সন্তি	-9.65504
▁পটিপন্নো	-9.65532
রতন	-9.65594
▁ধম্মাযতনং	-9.65664
▁বলৰ	-9.65705
▁যক্খ	-9.65767
▁উত্তরি	-9.65842
▁পটিঘানুসযো	-9.65892
▁আকাসে	-9.65905
ল্ল	-9.65926
▁চন্দ	-9.65973
▁ৰট্টতী	-9.66018
▁লোভ	-9.66061
কিরিযা	-9.66084
ভত্ত	-9.66278
▁পুচ্ছতি	-9.66408
▁ঞাণেন	-9.66434
▁পৰত্তা	-9.66482
▁অধি	-9.66489
▁পুথু	-9.66615
▁যুত্ত	-9.66773
▁গরু	-9.6699
▁নআসেৰনে	-9.67015
▁অয	-9.67087
▁অঙ্গানি	-9.67103
ৰসেনাতি	-9.67116
হেতুযা	-9.67117
▁খণ	-9.67128
▁এতদহোসি	-9.67144
যিত্ৰা	-9.67168
▁সুভ	-9.67208
পুত্ত	-9.67355
▁নিস্সগ্গিযং	-9.67366
▁১৪	-9.67404
▁সভাৰ	-9.67586
▁দণ্ড	-9.67624
▁মগ্গে	-9.67645
▁নপুরেজাতে	-9.6766
▁ইত্থং	-9.67715
▁পাপং	-9.67774
▁পণ্ডিতা	-9.67784
▁রে	-9.68064
▁জিন	-9.68107
▁অধিৰচনং	-9.68135
▁আসৰানং	-9.68166
চিত্তস্স	-9.68168
গ্গহণ	-9.68199
তরো	-9.68271
সদিস	-9.68324
ৰুত্তি	-9.68348
▁ৰিচিকিচ্ছা	-9.68548
েহী	-9.6858
▁নকম্মে	-9.68609
ভন্তে	-9.68635
ন্দ	-9.68674
▁নিব্বত্তি	-9.68688
▁পদুম	-9.687
▁ঘট	-9.68746
▁মহ	-9.68756
▁অকত্ৰা	-9.68772
ৰারে	-9.68782
সুত্তাদিৰণ্ণনা	-9.68825
▁পহীনা	-9.68995
▁অধিপতিযা	-9.69002
▁ভিন্ন	-9.69018
▁চক্খুং	-9.69063
▁বোজ্ঝঙ্গা	-9.69065
▁সচ্চানি	-9.69095
▁সঙ্ঘে	-9.69183
কুসলো	-9.6926
▁গণ্হ	-9.69287
পুঞ্ঞ	-9.69316
▁কেস	-9.69509
▁কাল়	-9.69524
রং	-9.69525
▁কিচ্চ	-9.6954
সর	-9.69588
▁দিট্ঠিযা	-9.69664
▁সতং	-9.69699
কন্তি	-9.69835
▁পুরিসিন্দ্রিযং	-9.69872
▁বালো	-9.69957
▁অনিদস্সনঅপ্পটিঘ	-9.70218
▁কিলেসা	-9.70242
মন্ত	-9.70248
▁সেট্ঠ	-9.70271
▁পাপুণাতি	-9.70362
▁সঙ্গহিতা	-9.70386
▁পকতূপনিস্সযো	-9.704
▁উপনিস্সায	-9.70401
তদা	-9.70422
▁সম্পযুত্তা	-9.70499
কত	-9.70566
▁সত্তমং	-9.70609
▁করিত্ৰা	-9.70617
▁তম	-9.70726
▁অযমেৰ	-9.7074
▁ৰেদ	-9.70768
ভো	-9.70835
াদিতো	-9.70908
▁চেতসো	-9.70927
▁নৰিপাকে	-9.70943
▁তণ্হায	-9.70949
▁পহানায	-9.7096
▁অসঙ্গহিতা	-9.70971
তোপি	-9.71002
▁অলং	-9.71043
নিদ্দেসে	-9.71113
▁জাতিযা	-9.71127
▁অনুলোম	-9.71141
নিমিত্তং	-9.71154
▁রতন	-9.71164
▁পঞ্ঞাযতি	-9.71226
▁আচরিয	-9.71271
সদিসং	-9.71283
▁নিক্খমিত্ৰা	-9.71305
▁ছট্ঠং	-9.71373
▁আমন্তেসি	-9.71468
জ্ঝান	-9.71468
পচ্চ	-9.71503
নত্থং	-9.71503
▁যোজেতব্বং	-9.71522
▁পুচ্ছ	-9.71528
▁ৰত্তুং	-9.71547
▁গমন	-9.71565
কথঞ্চ	-9.71576
▁লোকুত্তর	-9.71592
▁পঞ্চসু	-9.71605
▁জিনো	-9.71623
▁পুগ্গল	-9.71691
জা	-9.71768
▁কদাচি	-9.71791
কিলেস	-9.7184
▁হী	-9.72091
বন্ধ	-9.72142
ত্তে	-9.7217
▁অধিট্ঠান	-9.72292
▁তাত	-9.72307
▁অনিচ্চতো	-9.72329
▁মিচ্ছা	-9.72365
▁রথ	-9.72382
রা	-9.72508
▁তস্সত্থো	-9.72546
ইমে	-9.72628
▁অগমাসি	-9.72687
িতব্বো	-9.72774
▁উপালি	-9.7284
হীতি	-9.72858
ৰগ্গৰণ্ণনা	-9.72936
মত্তে	-9.7298
▁তমত্থং	-9.72981
সহস্সানি	-9.7301
▁চরতি	-9.73017
েনপি	-9.73027
গন্ধ	-9.73073
▁ততিযো	-9.73142
▁সম্মাসম্বুদ্ধ	-9.73188
▁উপ্পন্নো	-9.73226
▁নাভিজানামি	-9.73359
▁সমন্ততো	-9.73374
▁হেতুস্স	-9.7339
পস্স	-9.73558
▁উপেক্খিন্দ্রিযং	-9.73576
দস	-9.73581
▁চক্কৰত্তী	-9.73628
▁লিঙ্গ	-9.73774
▁সি	-9.73908
ততো	-9.73912
াদিকে	-9.73921
▁পরো	-9.73956
▁পৰিস	-9.73957
▁জাতং	-9.73973
ৰে	-9.73993
অত্থ	-9.73995
▁গচ্ছতীতি	-9.74034
▁অৰোচ	-9.74204
অনুজানামি	-9.74289
ন্ন	-9.74307
▁পুচ্ছিত্ৰা	-9.74393
▁নিট্ঠিতো	-9.74465
▁ইমায	-9.74472
▁সব্বো	-9.7452
▁চিন্তেসি	-9.746
▁নিমিত্তং	-9.74686
▁অনুসযা	-9.74773
▁অতিৰিয	-9.74874
▁পচ্ছিমানং	-9.74941
▁পহান	-9.75054
▁১৫	-9.75105
▁থ	-9.75118
▁চেতং	-9.75187
▁পচ	-9.75218
▁অট্ঠমং	-9.7522
মল	-9.7524
▁ৰত্থ	-9.75241
▁বুদ্ধানং	-9.7526
▁পরিপুণ্ণ	-9.7537
ঞ্ঞেৰ	-9.75497
ৰত্থ	-9.75549
▁খণে	-9.75566
চ্চাদি	-9.75577
গাম	-9.75673
▁ভাসতি	-9.75703
▁সীত	-9.7572
▁গত	-9.75785
▁সযমেৰ	-9.75941
▁এত্থাপি	-9.75964
▁যোনিসো	-9.7599
▁গহিতা	-9.7599
তূ	-9.76011
গ্গহণং	-9.76012
ণং	-9.76055
▁অযমেত্থ	-9.76125
▁ঠান	-9.76171
দং	-9.76297
▁আযু	-9.76303
▁নিস্সয	-9.76362
▁সহজাত	-9.76376
▁মহন্ত	-9.76456
ৰন	-9.76513
লক্খণা	-9.76593
ব্য	-9.76649
ম্হ	-9.76677
▁কামাৰচর	-9.76684
াপন	-9.76712
▁সঞ্ঞাক্খন্ধো	-9.76727
▁মন্ত	-9.76751
▁অতিরেক	-9.76868
সঙ্ঘ	-9.76921
▁দেসেতি	-9.77057
খ	-9.77082
ৰাদী	-9.77143
▁৫৯	-9.77174
দা	-9.77231
ত্থি	-9.77296
▁দুস্স	-9.77346
ও	-9.77376
াদিকং	-9.77514
▁ৰাচং	-9.77526
ত্য	-9.77559
▁কথঞ্চ	-9.77594
▁পঞ্ঞিন্দ্রিযং	-9.77649
▁সমং	-9.77658
▁সরীরং	-9.77678
▁ৰুত্তানি	-9.77682
ৰিঞ্ঞাণ	-9.77702
▁গামং	-9.77721
▁পব্বজিতো	-9.77736
▁২২	-9.77789
াহ	-9.77834
▁মহাসত্তো	-9.77836
▁ইধেকচ্চো	-9.77873
মত্তেন	-9.77939
▁কিলেসে	-9.7799
▁১৬	-9.78021
▁মনাযতনং	-9.78052
লা	-9.78063
▁ভুঞ্জ	-9.78142
▁লভিত্ৰা	-9.78214
▁ঘানিন্দ্রিযং	-9.78244
সূ	-9.78342
▁উপলব্ভতি	-9.78369
▁সীস	-9.78377
ভাৰনা	-9.7849
নট্ঠেন	-9.78517
ক্খন্ধ	-9.78602
▁সত্থারং	-9.78606
ানেৰ	-9.7862
কু	-9.78633
নত্থিযা	-9.78636
▁মিচ্ছাদিট্ঠি	-9.7872
▁কাযসঙ্খারো	-9.78767
▁ঞাতি	-9.78771
▁নদী	-9.7891
▁অনাগত	-9.7892
লিঙ্গ	-9.78941
ৰাতি	-9.7897
ক্ক	-9.79015
▁ভোজনং	-9.79023
▁নন্দ	-9.79027
▁পহীনো	-9.79044
প্পত্তো	-9.79064
▁মরণং	-9.79113
▁তিংস	-9.79134
যোগ	-9.79204
▁অক্খ	-9.7921
▁সত্তরস	-9.79237
েযেৰ	-9.7927
▁ইদম্পি	-9.79291
▁মজ্ঝিম	-9.79336
▁ৰিত্থারেন	-9.79405
▁তঞ্হি	-9.79453
প্	-9.79458
▁পরতো	-9.79565
াপত্তি	-9.79589
▁মধুর	-9.79677
▁দোমনস্সং	-9.79686
▁তস্সুদ্দানং	-9.79714
▁ৰণ্ণং	-9.79754
▁অরঞ্ঞে	-9.79778
▁অম্ব	-9.79822
▁পহাতব্বহেতুকো	-9.79865
▁ছন্দো	-9.79939
▁ইত্থিন্দ্রিযং	-9.79974
ন্তিআদীসু	-9.80076
▁ভরিযা	-9.80084
▁আৰি	-9.80135
▁জাতকং	-9.80196
▁সংৰত্ততি	-9.80217
ারম্মণং	-9.80367
▁দিট্ঠেৰ	-9.80399
▁তথ	-9.8043
▁মনুস্সানং	-9.80439
▁রোগ	-9.80439
সতি	-9.8044
সেয্যথাপি	-9.8047
েতব্ব	-9.80475
▁উতু	-9.80475
▁পুঞ্ঞানি	-9.80495
মনো	-9.80545
দুকং	-9.80722
▁হীন	-9.80775
▁আহারো	-9.80791
▁এতস্মিং	-9.80792
▁দট্ঠব্বা	-9.80815
সম্পত্তিযা	-9.80835
▁সদ্ধিন্দ্রিযং	-9.80838
▁দসমং	-9.80882
▁এতেনাতি	-9.80964
▁চক্খুনা	-9.80979
▁গম	-9.81041
▁হর	-9.81049
েমি	-9.81058
▁পব্বত	-9.81091
▁ক্ৰচি	-9.81108
কারণং	-9.81109
াভাৰতো	-9.81146
সঙ্খাত	-9.81214
▁অত্তনি	-9.81256
▁সদ্দং	-9.81328
▁কস্সপ	-9.81394
▁অৰিজ্জানুসয	-9.81444
▁রূপানি	-9.81461
▁গহণ	-9.81602
▁রত্তি	-9.81622
ঘাত	-9.81653
▁কামা	-9.81654
য্য	-9.8167
নত্থি	-9.81727
▁ভত্তং	-9.81744
▁ৰিগত	-9.81753
▁যায	-9.81768
নাতি	-9.8192
▁নিরোধো	-9.8194
সচ্চ	-9.81941
▁উপ্পজ্জিত্থাতি	-9.81944
▁ৰু	-9.81954
▁ৰত্তব্বো	-9.8203
▁সমুদযো	-9.82063
ঘ	-9.82102
▁অপ্পটি	-9.82114
গণ	-9.82131
▁মেত্তা	-9.82176
▁দস্স	-9.82242
▁রক্খ	-9.82266
মংস	-9.8244
▁ইমেসু	-9.82465
▁কামেহি	-9.82646
▁ইতরেসং	-9.82696
াদীসুপি	-9.82728
▁রম	-9.82733
▁সুচি	-9.82762
▁ৰস্সানি	-9.82872
জন	-9.8292
তরং	-9.82929
▁অমত	-9.82957
াসু	-9.82988
▁অঞ্ঞত্থ	-9.82991
▁সহজাতং	-9.83013
ীযতীতি	-9.83027
কুসল	-9.83037
▁ৰেদনাসু	-9.83166
▁১৭	-9.83167
▁বীজ	-9.83234
ন্তানং	-9.83256
▁ওভাস	-9.83273
▁অঞ্ঞমঞ্ঞ	-9.83276
▁অন্ত	-9.83351
াপেসি	-9.83375
▁বুদ্ধা	-9.83436
▁অহমেৰ	-9.83495
পণ্ণ	-9.83508
▁তহিং	-9.83545
সমুট্ঠান	-9.83575
ৰিস	-9.83668
▁গন্থ	-9.83689
▁দাতব্বং	-9.837
▁ব্রাহ্মণস্স	-9.83721
রত্ত	-9.83737
কারস্স	-9.83761
নেৰ	-9.83763
▁পঠমে	-9.8377
▁অসংকিলিট্ঠ	-9.83832
▁সম্মাসম্বুদ্ধো	-9.83887
▁কতিহি	-9.83917
▁ভাস	-9.83967
যুত্ত	-9.84036
কতমেহি	-9.84053
ট্ঠং	-9.84162
▁ৰিত্থারতো	-9.84209
▁ৰিদিত্ৰা	-9.84283
েতী	-9.84289
▁পরিত্ত	-9.84301
▁৬৭	-9.84326
সত	-9.84402
▁সিক্খাপদং	-9.84413
▁গাথং	-9.84429
অনু	-9.84536
▁ভৰো	-9.84538
চিত্তসমুট্ঠানঞ্চ	-9.8455
ৰজ্জ	-9.84553
▁পারাজিক	-9.84655
▁ৰত্তব্বা	-9.84737
মহ	-9.84777
সহ	-9.84791
▁নৰমং	-9.84804
▁যাচ	-9.84849
▁কম্মেন	-9.84853
মুখেন	-9.84906
▁কোধ	-9.84912
▁রূপে	-9.84987
বন্ধন	-9.84998
▁কালো	-9.85144
▁পুগ্গলং	-9.8516
▁তুৰং	-9.852
▁এৰমাদিনা	-9.85283
কারী	-9.85293
▁সেসা	-9.85303
▁রত্তিং	-9.85322
সঞ্ঞায	-9.8538
িস্স	-9.85402
▁পকাসেন্তো	-9.85452
▁মুখং	-9.85521
▁অপরভাগে	-9.85528
▁পযোগে	-9.85533
▁পকাস	-9.85569
দ্ৰযং	-9.85575
মগ্গো	-9.85604
▁কতমানি	-9.8562
▁অনন্তরে	-9.85627
▁মানানুসযো	-9.85671
▁সচ্চিকট্ঠপরমত্থ	-9.85671
▁হিত	-9.85749
রাগ	-9.85763
▁সমণব্রাহ্মণা	-9.85763
▁দুক্কট	-9.85796
ামীতি	-9.85798
▁মংস	-9.85861
▁পাণ	-9.85876
▁ৰচীসঙ্খারো	-9.85966
▁যথারহং	-9.85981
▁কামধাতুযা	-9.86009
▁ৰিৰেক	-9.86017
▁অরিযো	-9.86088
ত্থেরস্স	-9.8618
▁আগম	-9.86206
▁উদাহু	-9.86291
▁জল	-9.86297
মাস	-9.86357
▁রাজগহে	-9.8637
ইমং	-9.86385
াকারেন	-9.86445
▁নিব্বত্তো	-9.86455
▁অনুসাস	-9.86523
▁ৰিপাকে	-9.86581
▁আরম্মণাধিপতি	-9.86611
▁নসম্পযুত্তে	-9.86612
▁দেস	-9.8665
▁ৰিপস্সনং	-9.86688
▁আগম্ম	-9.86764
▁সঞ্ঞোজন	-9.86778
▁পাসাণ	-9.86797
▁এৰঞ্হি	-9.86816
▁সম্মুখা	-9.86871
▁ৰিযাতি	-9.86897
▁মাতু	-9.86968
▁কম্মট্ঠান	-9.86973
▁দেৰো	-9.87074
মী	-9.87115
▁কপ্পিয	-9.87215
▁দিস্ৰান	-9.87454
▁তিস্স	-9.87495
সতানি	-9.87542
▁সুখা	-9.87561
▁অরঞ্ঞ	-9.87602
▁এৰাতি	-9.87684
▁যেভুয্যেন	-9.87686
▁পরিদেৰ	-9.87771
চক্খু	-9.87799
▁সেসমেত্থ	-9.8786
▁পারাজিকং	-9.87881
ৰেদনা	-9.87914
▁নির	-9.88009
▁গরহ	-9.88056
▁রত্ত	-9.88097
▁সোমনস্স	-9.8813
▁১৮	-9.88253
▁দূরে	-9.88304
▁আযতন	-9.88382
ভাস	-9.88389
▁৭০	-9.88389
▁কম্মট্ঠানং	-9.88409
ৰণ্ণং	-9.88423
েনা	-9.88447
▁মুত্ত	-9.88522
১০	-9.88587
লোপো	-9.88689
▁সমথ	-9.88703
নক	-9.88705
▁তুণ্হী	-9.88721
ৰো	-9.88746
▁আহর	-9.88751
কিলেসা	-9.88815
▁পন্নরস	-9.88893
▁করুণা	-9.88941
▁সমা	-9.89008
▁কে	-9.89049
▁একায	-9.89062
সভাৰ	-9.89073
চি	-9.89125
▁কুসলস্স	-9.89156
▁অপর	-9.89206
▁সংৰর	-9.89218
▁সেত	-9.8923
▁অকপ্পিয	-9.89239
▁অভাসিত্থাতি	-9.89284
▁যথাক্কমং	-9.89284
▁মুসা	-9.8929
▁সদ্ধায	-9.89356
স্সিদং	-9.89367
▁কিরিযা	-9.89395
াযতন	-9.89417
সুণাতু	-9.89444
▁এতেসু	-9.89471
▁ৰদ	-9.89481
▁১৯	-9.89496
ভোগ	-9.89507
লোম	-9.89552
▁মঙ্গল	-9.8961
▁নগর	-9.89627
▁লোহিত	-9.89636
সীস	-9.89665
রতো	-9.89702
ধম্মানং	-9.89703
ব্ভ	-9.89775
▁অনন্তর	-9.89828
▁৬৯	-9.89845
▁৮০	-9.89886
▁সঞ্ঞায	-9.89985
▁গহণং	-9.90018
▁যুজ্জতি	-9.90053
▁উদ	-9.90117
ক্কম	-9.90122
▁গিহি	-9.90162
▁লোকস্মিং	-9.9019
▁একন্ত	-9.90205
▁পুত্তং	-9.90265
▁কথিতং	-9.90272
▁ভণ	-9.90316
মঞ্ঞ	-9.90365
▁পুরেজাতপচ্চযেন	-9.90458
▁অনৰজ্জ	-9.90547
▁অতীতে	-9.90618
▁এৰমেতং	-9.90653
▁ভিক্খুস্স	-9.90683
রাসি	-9.90692
▁৫৭	-9.90699
▁সঙ্গণ্হাতি	-9.90786
সতং	-9.90927
▁ৰত্ততি	-9.90951
▁সম্পযুত্তো	-9.90951
▁দুক্খসচ্চং	-9.91046
▁জরা	-9.91049
▁২০	-9.91124
▁অন্তমসো	-9.91126
▁লোভো	-9.91128
▁সাৰক	-9.91156
কানি	-9.91161
▁দল়্হ	-9.91202
▁গচ্ছেয্য	-9.91213
▁কেহিচি	-9.91219
েয্যা	-9.91407
ধা	-9.91441
▁কুলে	-9.91447
▁গচ্ছন্তো	-9.91453
▁অজ	-9.91589
▁ঠপিত	-9.91617
▁উপাদান	-9.91668
াধিপতি	-9.91701
▁ঘানাযতনং	-9.9171
▁নিরযং	-9.91724
▁নরো	-9.91725
▁সরণ	-9.91779
পুগ্গল	-9.91784
▁সাধারণ	-9.9185
▁নয	-9.91857
▁ৰাপি	-9.91887
▁উপোসথ	-9.91994
▁ৰচ্ছ	-9.92161
সঙ্খাতা	-9.92196
দুক	-9.92211
▁সম্প	-9.92229
▁ইন্দ্রিযং	-9.92236
ৰিসয	-9.92293
▁সদ্দো	-9.92302
িনা	-9.92303
▁অরূপ	-9.92314
▁পূরেত্ৰা	-9.92404
▁রূপধাতুযা	-9.92406
▁৫৬	-9.92451
▁মন	-9.92458
ভেদো	-9.92459
দেসনা	-9.9254
▁মগ্গেন	-9.92543
হা	-9.92562
▁ততিযে	-9.92596
গ্গাহ	-9.92714
▁২১	-9.9278
▁সহজাতা	-9.92817
▁একচ্চে	-9.92839
▁মধু	-9.92839
সম্পদা	-9.92862
দ্ৰয	-9.92864
িতুকামো	-9.93015
▁কথিতা	-9.93094
▁পব্বজ্জা	-9.93158
▁ৰিঞ্ঞাণক্খন্ধো	-9.93169
গতি	-9.93189
অৰিতক্কৰিচারমত্ত	-9.93223
িস্সতী	-9.93238
▁নুপ্পজ্জিস্সতি	-9.93362
▁দ্ৰিধা	-9.93375
▁সম্মাসমাধি	-9.9354
দো	-9.9356
▁নামরূপ	-9.93585
▁যেহি	-9.93671
▁হন	-9.93683
▁জাযতি	-9.93688
▁অকত	-9.93699
▁দন্ত	-9.93752
আদীনং	-9.93767
দু	-9.93862
▁নিসীদ	-9.93905
▁হত্থে	-9.93908
▁সমন্তা	-9.93925
▁পটিজানাতি	-9.93954
▁৬৮	-9.94028
মযা	-9.94137
▁সেয্যো	-9.94171
▁অরহং	-9.9419
▁অক্কোস	-9.94191
▁পরিচ্ছেদো	-9.94225
▁ৰিপ্পযুত্তা	-9.94228
ম্ম	-9.94292
▁৭৪	-9.94304
ৰিধ	-9.94324
▁ভ	-9.94337
▁ৰিহরামি	-9.94399
▁হেতুপচ্চযো	-9.94423
▁ৰন্দ	-9.94472
জান	-9.94571
▁অঞ্ঞেসং	-9.94576
▁ভজ	-9.94584
▁মুঞ্চ	-9.94591
▁ইমিস্সা	-9.94612
গতা	-9.94654
▁নউপনিস্সযে	-9.94704
▁অধো	-9.94734
▁উদকে	-9.94784
▁উদ্দেস	-9.94798
▁মিত্ত	-9.94816
▁ইরিযাপথ	-9.94843
ণ্ড	-9.94856
▁২৩	-9.94896
জাত	-9.9498
▁সঙ্খারক্খন্ধো	-9.95046
▁সামঞ্ঞ	-9.95088
▁ভাৰিতা	-9.95176
▁হঞ্চি	-9.9521
▁উপনিস্সযে	-9.95273
▁পূর	-9.95275
রী	-9.95296
▁ৰিমুত্তি	-9.95324
পক্খ	-9.95326
▁৬৫	-9.95329
▁অনন্ত	-9.9533
▁জানামি	-9.9542
পুরিস	-9.95509
▁চুদ্দস	-9.95596
▁নিৰত্ত	-9.95597
▁ৰিকপ্প	-9.95641
ৰণ্ণো	-9.95652
▁পটিপক্খ	-9.9581
▁তেনেৰাহ	-9.95814
▁পচ্ছিমভৰিকানং	-9.95901
▁সন্তে	-9.95966
▁কসিণ	-9.96017
ৰিসেসো	-9.96036
▁অনিচ্চং	-9.96071
▁পরিযাযেন	-9.96072
▁খত্তিয	-9.96076
তণ্হা	-9.96296
▁বাহিরং	-9.96307
ভাগ	-9.96433
কেহি	-9.96437
▁করণ	-9.96443
▁মঞ্ঞে	-9.96467
▁৭৫	-9.9649
▁সহজাতে	-9.9649
▁একে	-9.96495
▁অধিপ্পেতো	-9.9651
▁তেপি	-9.96527
নঝানে	-9.96551
▁ঝানে	-9.96575
▁মাতাপিতরো	-9.96576
▁নিরয	-9.966
▁সব্বানি	-9.96605
▁তর	-9.9664
▁সঙ্গহো	-9.96682
▁৮৩	-9.96703
▁৯০	-9.96714
▁গহিতং	-9.96734
▁২৪	-9.96773
লক্খণো	-9.96791
▁অনত্থ	-9.96903
▁কাতব্বো	-9.96936
▁অপায	-9.96957
রুক্খ	-9.97012
▁এতস্সাতি	-9.97023
▁সীসং	-9.97084
হী	-9.97095
কোটি	-9.97182
জাল	-9.97196
▁মন্দ	-9.97267
▁লভ	-9.97268
▁জাল	-9.97299
▁নেক্খম্ম	-9.97344
পা	-9.97346
▁তিট্ঠন্তি	-9.97354
▁সমন্নাগতা	-9.9737
▁একেক	-9.97399
▁সঙ্খারে	-9.97417
▁৫৫	-9.97436
▁নিস্সযে	-9.97437
▁দাতুং	-9.97448
ম্পীতি	-9.97461
ফলং	-9.97472
▁অনুত্তরং	-9.97478
▁ছব্বগ্গিযা	-9.97619
সদিসো	-9.97632
▁এৰরূপো	-9.97715
পঞ্হো	-9.97744
ৰীরিয	-9.9775
▁সংসার	-9.97781
▁লাভ	-9.97868
▁ৰিচিকিচ্ছানুসযো	-9.97873
▁সত্তো	-9.97916
▁অরূপধাতুযা	-9.97972
প্পৰত্তি	-9.98002
▁ভোগ	-9.98003
▁অভিঞ্ঞায	-9.98003
মনুস্স	-9.98029
সমযে	-9.9806
▁পিৰ	-9.98079
▁আরম্মণপচ্চযা	-9.98082
▁কামেসু	-9.98084
ভণ্ড	-9.98111
▁অধিকরণং	-9.98143
নযেন	-9.98265
▁অস্সাদ	-9.98315
▁দস্সনং	-9.98343
▁ইত্থন্নাম	-9.98388
ত্তো	-9.98399
▁৮৬	-9.98465
▁সমুদযসচ্চং	-9.98479
▁পণ্ডিত	-9.98484
তন্তি	-9.98632
তিআদীনি	-9.98633
সেস	-9.98773
▁সিযাতি	-9.98797
▁ৰচনেন	-9.98819
▁ৰিহরন্তি	-9.98905
▁সুগতো	-9.98956
▁ইদঞ্চ	-9.98959
▁কি	-9.99015
▁নেতং	-9.99028
▁অত্থস্স	-9.99029
▁নিরযে	-9.99089
▁২৫	-9.991
হিত	-9.99127
▁দিট্ঠং	-9.99197
▁নাস	-9.99233
▁এৰমেত্থ	-9.99235
দস্সনত্থং	-9.9944
অনন্তরে	-9.99441
▁সত্তে	-9.99508
▁অভিনন্দতি	-9.99606
▁এৰমস্স	-9.99608
ুড্	-9.99636
▁চিত্তসঙ্খারো	-9.99766
▁পহাতব্বং	-9.9977
মুপ	-9.99786
▁দাতব্বো	-9.99877
▁ছসু	-9.99905
▁পনাৰুসো	-9.99907
▁ভৰিস্সন্তি	-9.99932
▁মুদু	-9.99942
▁খয	-9.99973
মণি	-10
সঞ্ঞ	-10
অভি	-10.0001
▁পদানি	-10.0002
▁২৬	-10.0003
▁উদ্দিস্স	-10.001
▁অদ্ধা	-10.002
েক	-10.0021
▁নূন	-10.0031
▁ৰগ্গ	-10.0033
▁বাহির	-10.0033
▁পুরেজাতং	-10.0054
ভোজন	-10.0054
▁সঙ্গহ	-10.0072
সুত্তে	-10.0081
▁পুথুজ্জনো	-10.0081
েতব্বা	-10.0083
▁করোন্তস্স	-10.0083
▁ৰিভজিত্ৰা	-10.0084
চেতনা	-10.0085
▁সাল	-10.0091
▁পরিসা	-10.0094
▁সহেতুক	-10.0095
তুং	-10.0099
ার	-10.0105
▁মনুস্সেসু	-10.0105
▁অধিপতি	-10.0111
▁পমাণং	-10.0115
ৰুত্ত	-10.0119
▁সন্ধাযাহ	-10.012
▁৮৪	-10.0123
ন্তিপি	-10.0125
মজ্ঝ	-10.0131
▁আগতং	-10.0148
▁৬১	-10.0149
অহো	-10.015
▁ইসি	-10.0151
▁১০০	-10.0152
▁আরামে	-10.0154
▁ৰীমংস	-10.0158
▁সত্তমে	-10.016
পাপ	-10.0161
▁দেৰদত্তো	-10.0166
চিত্তা	-10.0173
কথ	-10.0174
▁অনুপাদিন্ন	-10.0175
▁আপন্নো	-10.0177
কতং	-10.0181
ন্তিযা	-10.0184
▁অজ্ঝত্ত	-10.0192
▁ৰত্থুঞ্চ	-10.0194
▁ব্রাহ্মণং	-10.0198
▁বোধিসত্তস্স	-10.02
ত্র	-10.0201
▁ৰনে	-10.0202
▁ব্রহ্মা	-10.0206
▁এৰমেৰং	-10.0207
চার	-10.0215
ীসু	-10.0219
অন	-10.0221
▁৭১	-10.0223
▁২৭	-10.0226
▁গিলান	-10.0227
▁চতুত্থে	-10.0227
▁৮৯	-10.0235
▁অধিপ্পেতা	-10.0238
▁সুন্দর	-10.024
▁২৮	-10.0242
▁কারেত্ৰা	-10.0245
▁ভণ্ড	-10.0252
▁৭২	-10.0256
▁নেৰৰিপাক	-10.0262
▁উত্তানমেৰ	-10.0262
▁পুণ্ণ	-10.0264
▁পঠমজ্ঝান	-10.0264
▁সদ্ধম্ম	-10.0269
গাথা	-10.0271
জাতো	-10.0277
▁অহ	-10.0291
▁বলং	-10.0295
▁সকং	-10.0296
গা	-10.031
▁খত্তিযো	-10.0311
ত্তাতি	-10.0322
▁৭৮	-10.0328
▁সমণা	-10.033
▁ইচ্ছ	-10.0333
▁সচ্ছিকত্ৰা	-10.0333
সঙ্খাতো	-10.0336
▁৭৬	-10.0345
▁সক্ক	-10.0346
মজ্ঝে	-10.035
মম	-10.035
কাযো	-10.0352
▁তক্ক	-10.0353
▁গামে	-10.0358
সদিসা	-10.0362
▁হিত্ৰা	-10.0365
▁দেন্তি	-10.0368
▁৬৬	-10.037
▁সম্	-10.0372
িদং	-10.0381
মনু	-10.039
▁২৯	-10.0395
▁দিট্ঠিং	-10.04
▁৩১	-10.0417
▁আচিক্খ	-10.0417
▁অনাগতে	-10.0418
নম	-10.0421
জং	-10.0426
▁ছিন্দিত্ৰা	-10.0434
▁পৰ	-10.0438
▁ৰুত্তনযমেৰ	-10.0443
েতু	-10.0445
▁ভিক্খুনীনং	-10.0447
ৰগ্গে	-10.045
পুত্তো	-10.0453
▁৭৯	-10.0457
▁হদয	-10.0457
▁৫৮	-10.0459
▁আসনে	-10.046
▁পস্সামি	-10.0461
▁মারো	-10.0466
▁পমাণ	-10.0472
▁অঞ্ঞতর	-10.0474
▁ৰস্সং	-10.0478
▁দোমনস্স	-10.0479
▁অরূপে	-10.0481
▁পগেৰ	-10.0482
▁সহজাতাধিপতি	-10.0482
িস্সং	-10.0484
▁ছিন্দ	-10.049
▁ভোজন	-10.0491
ট্ঠা	-10.0492
▁৩০	-10.0502
▁রহো	-10.0502
▁মহাভূতং	-10.0503
▁কত্তু	-10.0513
▁রত্তিযা	-10.0514
▁নপ্পজহতি	-10.0519
▁অনিচ্চা	-10.0522
▁৮৮	-10.0528
সল্ল	-10.0532
▁নিদান	-10.0534
▁অৰিজ্জানুসযো	-10.0538
মত্তম্পি	-10.0542
▁৭৩	-10.0543
▁ইচ্ছতি	-10.0554
ৰতী	-10.0562
▁৮২	-10.0562
▁জানিত্ৰা	-10.0563
নিদান	-10.0564
▁মূলং	-10.0566
▁ঝানস্স	-10.0566
▁ৰত্ততে	-10.0572
সঙ্খ	-10.0573
▁অম্হেহি	-10.0575
▁পাৰিসি	-10.0576
▁এতানি	-10.0576
▁আনেত্ৰা	-10.0578
উপাদিন্নুপাদানিয	-10.0582
গাহ	-10.0583
▁রঞ্ঞা	-10.0584
▁ইধাপি	-10.0586
▁অজ্ঝ	-10.0587
▁ৰধ	-10.0591
▁৮১	-10.0591
▁পরিনিব্বাযিস্স	-10.0591
▁ৰিজ্জমান	-10.0594
ইন্দ্রিয	-10.0599
▁তংতং	-10.0602
গ্ঘ	-10.0613
▁অমতং	-10.0614
▁আদিতো	-10.0615
▁৬০	-10.0622
▁নত্থী	-10.0623
▁ছহি	-10.0629
ৰাস	-10.0633
▁সদিস	-10.064
ৰিনয	-10.0645
▁যু	-10.0646
কি	-10.0646
▁অৰসেস	-10.0648
াদিং	-10.0654
▁অচ্ছ	-10.0659
▁থেরা	-10.0661
▁অক্খর	-10.0668
▁পেস	-10.0669
▁পরমত্থ	-10.0674
▁সন্দ	-10.0678
▁উপ্পাদেতি	-10.0683
▁ৰরং	-10.0686
▁অনুকম্প	-10.0687
▁যজ	-10.0687
▁নমো	-10.0688
পযোগ	-10.0689
▁যুত্তং	-10.069
ুত্তর	-10.0694
▁মাণৰ	-10.0695
▁সতিমা	-10.0699
সম্বন্ধ	-10.07
ভাৰস্স	-10.0703
▁ওৰাদ	-10.0711
▁তেল	-10.0713
▁পরিৰার	-10.0717
ত্থেরগাথাৰণ্ণনা	-10.072
জৰন	-10.0724
পন	-10.0725
▁৮৭	-10.0732
▁সট্ঠি	-10.0734
▁সহেতুকো	-10.0742
▁ইট্ঠ	-10.0745
▁সমোধানেসি	-10.0747
▁দক্খিণ	-10.0748
কারণা	-10.0748
ৰংস	-10.075
▁সেনাসন	-10.0753
মণ্ডল	-10.0757
▁অঞ্ঞমঞ্ঞে	-10.0757
দীপ	-10.0758
▁বন্ধিত্ৰা	-10.0759
চতু	-10.0762
▁পৰত্তং	-10.0764
▁ইধেৰ	-10.0767
▁চতুত্থো	-10.0775
মুত্ত	-10.0776
▁দম	-10.0777
সমা	-10.0778
সঞ্ঞিনো	-10.0778
▁সতিযা	-10.078
▁সন্তং	-10.0782
▁অতিক্কম	-10.0785
পব্বত	-10.0785
▁৭৭	-10.0803
▁মঞ্ঞতি	-10.0807
▁কুক্কুচ্চং	-10.081
▁গব্ভ	-10.0812
ঞ্জ	-10.0813
▁ঠিতস্স	-10.0814
▁গেহ	-10.0824
িতব্বা	-10.0828
▁কথায	-10.0828
তঞ্চ	-10.084
▁পটিলদ্ধ	-10.0841
ীযন্তি	-10.0843
▁উণ্হ	-10.0844
▁ঘর	-10.0844
▁পুগ্গলানং	-10.0844
▁চক্ক	-10.0846
▁লোপো	-10.0851
▁নকুসলো	-10.0859
▁সুণাতি	-10.0861
াৰুসো	-10.0862
▁অহো	-10.0866
ৰচনেন	-10.0873
এৰ	-10.0875
দুক্খং	-10.0876
▁পস্সন্তো	-10.0878
▁এৰরূপা	-10.0885
▁ইন্দ্রিযে	-10.0885
▁চেতসিক	-10.09
▁ঝাপিতা	-10.0902
▁অসুভ	-10.0903
▁সংকিলিট্ঠ	-10.0909
▁পসংস	-10.0924
▁দুতিযা	-10.0924
ৰিতক্ক	-10.0929
পুর	-10.0933
▁ৰুচ্চতীতি	-10.0933
▁সব্বথা	-10.0938
▁ৰিসেসতো	-10.0941
আদীসু	-10.0942
▁কুসলেসু	-10.0942
▁আৰজ্জন	-10.0944
▁পণ্ণ	-10.0945
▁ইচ্ছা	-10.0952
▁মচ্ছ	-10.0954
▁পমাদ	-10.0955
▁উপ্পজ্জি	-10.0958
▁তাদিসং	-10.096
▁কল্যাণ	-10.096
িত্ৰান	-10.0965
▁গন্তুং	-10.0965
▁পরিসায	-10.0979
▁ৰিৰর	-10.098
চরিযা	-10.0984
সঙ্খার	-10.0988
বীজ	-10.099
▁অযঞ্চ	-10.0993
▁পহাতব্বা	-10.0996
▁কুস	-10.0998
▁ভণতি	-10.1002
▁ভেসজ্জ	-10.1002
▁গহেতব্বো	-10.1002
▁নিপাতো	-10.1008
▁৩২	-10.1008
সঙ্খাতেন	-10.1012
▁ইতর	-10.1014
▁অঞ্ঞেহি	-10.1014
▁সপ্পি	-10.1023
ুপ্পাদ	-10.1024
▁সব্বম্পি	-10.1024
▁অল	-10.1028
▁ৰিসয	-10.1033
▁পথৰিং	-10.1033
▁দাস	-10.1034
কুলে	-10.1037
▁তিক	-10.1037
ভেদতো	-10.1051
▁পু	-10.1054
▁অনিচ্চ	-10.1056
▁অপ্পনা	-10.1061
েসীতি	-10.1069
ারাম	-10.1073
দস্সনেন	-10.1074
▁মগ্গসচ্চং	-10.1074
মূলক	-10.1082
▁সব্বেসু	-10.1086
▁৩৩	-10.109
▁দস্সিতো	-10.1093
ধী	-10.1094
▁ফুস	-10.1095
নায	-10.1096
▁সংযোজন	-10.1101
▁অৰত্ৰা	-10.1102
▁অট্ঠি	-10.1102
▁কাক	-10.1102
▁৩৫	-10.1107
▁৮৫	-10.1111
ইমিনা	-10.1111
▁অনাগতং	-10.1113
▁গাহ	-10.1116
জো	-10.1117
ব	-10.112
▁পরিভোগ	-10.1125
কতা	-10.113
▁মগ্গা	-10.1131
ৰূপসম	-10.1132
▁সত্তাহং	-10.1137
▁নানুসেতি	-10.1138
▁থেরং	-10.1151
▁মঞ্ঞ	-10.1162
োপ	-10.1164
ধার	-10.1165
▁যংকিঞ্চি	-10.1169
▁অনাসৰো	-10.1171
যমানো	-10.1171
রসো	-10.1172
▁কণ্ণ	-10.1176
কারং	-10.1176
▁পব্বজিত	-10.1182
▁কুসলানং	-10.1183
দন্ত	-10.1186
▁অনিট্ঠ	-10.1186
সব্বে	-10.1186
▁হেতং	-10.1188
▁মানো	-10.1191
▁এতেহি	-10.1195
▁অনুসেতি	-10.1199
▁কিচ্চং	-10.1203
েতা	-10.1206
▁বন্ধন	-10.1214
▁জিণ্ণ	-10.1215
ব্যঞ্জন	-10.1219
▁খম	-10.122
▁পক্কামি	-10.122
▁নাগো	-10.122
▁মতা	-10.1221
▁ৰিৰট্ট	-10.1226
▁অৰিজ্জায	-10.1226
▁লাভী	-10.1227
ম্ব	-10.1233
▁একদিৰসং	-10.1237
▁সিক্খ	-10.124
▁উপোসথং	-10.1241
▁সঞ্ঞ	-10.1246
▁উপমা	-10.1247
প্পটি	-10.1248
▁জনো	-10.1253
▁সোতং	-10.1255
▁পহানং	-10.1259
সম্	-10.1263
▁সুণাথ	-10.1266
▁ণো	-10.1267
▁সোভ	-10.1273
▁পরিযায	-10.1275
▁আচরিযো	-10.1283
নম্পি	-10.1286
▁দারু	-10.1289
াপ	-10.1289
সচ্চং	-10.1289
ঝান	-10.1291
কতমো	-10.1297
▁মাস	-10.1304
▁অহোসীতি	-10.1305
▁ধাতুযা	-10.1308
কোতি	-10.1309
ভেদেন	-10.1312
কোট্ঠাস	-10.1314
দণ্ড	-10.1316
▁আকার	-10.1321
▁চরিত্ৰা	-10.1324
▁কম্মানি	-10.1324
▁অতিক্কমিত্ৰা	-10.1326
নাগ	-10.1331
তম	-10.1337
▁অনুলোমং	-10.1337
▁দুৰে	-10.1339
▁ৰিৰিচ্চেৰ	-10.134
সমুট্ঠানং	-10.1341
▁নগরে	-10.1342
▁৩৪	-10.135
মত্তা	-10.135
অঞ্ঞমঞ্ঞে	-10.1353
রূপো	-10.1356
▁সাধুকং	-10.1364
▁চিরং	-10.1366
রথ	-10.137
▁পরিপূর	-10.1371
▁অরিযমগ্গ	-10.1371
▁দুক	-10.1372
চক্ক	-10.1372
▁সঞ্জাত	-10.1379
▁কঞ্চি	-10.138
▁পুরিসা	-10.1384
▁পক্খিপিত্ৰা	-10.1385
ীযতে	-10.1387
▁ৰোহার	-10.1388
লো	-10.1392
ন্তিআদিমাহ	-10.1393
▁রূপাৰচর	-10.1396
▁ভৰঙ্গ	-10.1399
িন্দ	-10.1401
▁ঠিতি	-10.1408
▁পদস্স	-10.1413
▁৩৭	-10.1413
ধন	-10.1414
▁কণ্হ	-10.1418
▁ভগৰতি	-10.1421
মার	-10.1423
নীতি	-10.1425
▁অনুজানামি	-10.1427
▁উপাসকো	-10.1427
▁দেসেসি	-10.1429
হন	-10.143
দ্দ	-10.1432
▁কাযকম্মং	-10.1433
াপেতুং	-10.1437
সঞ্ঞং	-10.1439
▁অঙ্গেহি	-10.1442
▁ৰিহর	-10.1442
▁অচ্চন্ত	-10.1444
ংসু	-10.1445
▁নিরুজ্ঝন্তি	-10.1447
▁ভিন্দিত্ৰা	-10.1448
▁লদ্ধা	-10.1449
▁উভতো	-10.1449
▁সতিপট্ঠান	-10.1451
▁যমক	-10.1451
▁ধঞ্ঞ	-10.1453
▁আমিস	-10.1455
বলং	-10.1456
▁পাকটং	-10.1458
▁সরীরে	-10.1466
▁হেট্ঠিম	-10.1466
▁ছট্ঠ	-10.1467
▁ইতিপি	-10.148
▁ধীরো	-10.1481
রঞ্ঞো	-10.1486
▁দদেয্য	-10.1496
▁সে	-10.1496
▁রজ্জ	-10.1496
▁অধিকরণ	-10.1499
প্পমাণ	-10.15
▁পজহ	-10.1505
▁পণীত	-10.1507
▁আতাপী	-10.151
▁কোটি	-10.1512
▁অনন্তরা	-10.1513
▁পিণ্ড	-10.1513
েন্তীতি	-10.1513
▁দস্সিতা	-10.1514
▁সোক	-10.1514
▁৯৪	-10.1516
▁সত্থ	-10.1517
ন্তরে	-10.1519
▁উভিন্নং	-10.1524
▁খিপ্পং	-10.1527
▁অসি	-10.1528
▁ঝায	-10.1536
▁৩৬	-10.1536
▁অঞ্ঞেপি	-10.1537
কড্	-10.1541
▁চরে	-10.1543
▁পাপুণি	-10.1544
যুত্তো	-10.1546
▁এৰমাদি	-10.1546
▁খীর	-10.1547
ত্তিক	-10.156
▁ৰিনযে	-10.1562
▁অৰিক্খেপো	-10.1564
▁অব্ভ	-10.1571
▁অঞ্ঞাণ	-10.1575
▁কত্তব্ব	-10.1581
▁ৰাদ	-10.1582
চীৰরং	-10.1583
▁পস্সতো	-10.1588
▁রস্স	-10.1588
▁অসুচি	-10.1589
▁পযোগ	-10.1591
চিত্তেন	-10.1597
▁দেসনং	-10.1601
▁৯২	-10.1603
ালঙ্কার	-10.161
▁ইন্দ	-10.1615
নাহং	-10.1616
▁অগ্গমগ্গ	-10.1618
ূতি	-10.1622
▁সৰন	-10.1623
▁সুখুম	-10.1629
▁অসাধারণ	-10.1632
▁খীণাসৰ	-10.1636
গ্গি	-10.1638
মকাসি	-10.1639
পুগ্গলো	-10.1641
যতীতি	-10.1642
▁সম্পযুত্তে	-10.1645
যাতি	-10.1648
▁আগচ্ছতি	-10.1648
▁নিক্খিপ	-10.165
সমং	-10.1652
▁অট্ঠঙ্গিকো	-10.1652
কালতো	-10.1656
▁ভৰিতব্বং	-10.1664
পরিক্খার	-10.1666
▁অনত্তা	-10.1667
ভূতে	-10.1668
▁খমতি	-10.1669
ারহ	-10.1674
িস্সতীতি	-10.1676
▁কারণেহি	-10.1677
▁অস্সাদেতি	-10.1679
▁৩৯	-10.1682
▁উদানং	-10.1683
▁দুক্খতো	-10.1683
▁হত্থেন	-10.1686
▁সম্মুতি	-10.1689
ানম	-10.1696
▁অন্তর	-10.1702
▁৯১	-10.1705
▁পুচ্ছামি	-10.1708
▁ইন্দ্রিযানি	-10.171
▁পূজ	-10.1713
▁সম্মদেৰ	-10.1714
উদক	-10.1714
▁বদ্ধ	-10.1718
সঙ্গহ	-10.1719
াহার	-10.1723
▁পরিত্তং	-10.173
▁মহাভূতা	-10.1739
পরিযায	-10.1741
▁গহিতো	-10.1746
▁ৰসি	-10.1755
▁অকংসু	-10.1755
ঞ্ঞূ	-10.1756
▁ওকাসং	-10.1756
▁৫৪	-10.1757
▁সত্তন্নং	-10.1761
পতি	-10.1761
▁মর	-10.1762
▁পঞ্চম	-10.1762
▁চেতিয	-10.1771
▁ৰুদ্ধি	-10.1774
▁ৰয	-10.1774
েস্সামী	-10.1776
প্পকার	-10.1779
সমাপত্তি	-10.178
আহারে	-10.1781
▁অগ্ঘ	-10.1786
▁উস্স	-10.1792
▁সমাদায	-10.1795
▁ৰাত	-10.1802
রসং	-10.1804
জীৰ	-10.1805
▁৪১	-10.1807
▁ছন্দং	-10.1811
▁ৰিনেয্য	-10.1812
▁৩৮	-10.1813
▁থের	-10.1814
▁আহরি	-10.1815
েতব্বো	-10.1815
▁পটিসম্ভিদা	-10.1816
▁জনেতি	-10.182
▁কাচি	-10.1823
▁খেম	-10.1828
িতু	-10.1829
▁সীলৰা	-10.183
▁সাৰকা	-10.183
▁থেরেন	-10.183
▁এত্তকং	-10.1835
▁তপ	-10.1835
▁খণ্ড	-10.1844
▁অন্তরে	-10.1845
▁চিত্তানি	-10.1847
▁পৰত্ততীতি	-10.1848
▁পচ্চযে	-10.1848
▁উপপজ্জতি	-10.1851
যন্তো	-10.1856
▁সগ্গং	-10.1859
যিং	-10.1869
মগ্গং	-10.1869
েনাপি	-10.187
▁তত্রাযং	-10.1871
▁পটিপত্তি	-10.1875
▁ণ	-10.1876
▁ইত্থিযো	-10.1876
স্সেতং	-10.1876
▁অল্ল	-10.1877
সত্থ	-10.1877
▁অকুসলানং	-10.1884
▁সন্তকং	-10.1887
হো	-10.1891
ভূ	-10.1896
▁ত্ৰ	-10.1897
▁সম্পযুত্তং	-10.1904
▁জান	-10.1907
▁পাকটো	-10.1908
পুচ্ছ	-10.1908
▁সভাগ	-10.1909
ত্তি	-10.1913
প্পত্ত	-10.1913
▁আসেৰনে	-10.1915
▁জরামরণং	-10.1923
▁সমুদ্দ	-10.1928
▁অনগারিযং	-10.193
রূপা	-10.1932
পরিচ্ছেদ	-10.1934
▁৪০	-10.1939
আম	-10.1939
▁কাযিকং	-10.1939
▁ইত্থিযা	-10.1942
▁অনাথপিণ্ডিকস্স	-10.1948
ত্থঞ্চ	-10.1949
ণী	-10.195
▁মতো	-10.1955
▁ভৰিস্সতীতি	-10.1956
▁সেট্ঠো	-10.196
▁পাতিমোক্খং	-10.1963
▁কত্তা	-10.1965
▁খেত্ত	-10.1967
ণা	-10.1969
▁পৰারণা	-10.1972
▁তিৰিধ	-10.1975
▁পাণাতিপাত	-10.1978
▁দোসং	-10.1983
▁রাজানো	-10.1985
▁ভেদ	-10.1985
▁মহগ্গত	-10.1986
াধিক	-10.1986
▁চরন্তি	-10.1987
▁জনে	-10.199
চর	-10.199
▁বহুলীকতা	-10.1991
চন্দ	-10.1993
▁সমাপত্তি	-10.1994
▁অস্সু	-10.1999
▁দিসং	-10.2001
▁তথাপি	-10.2005
কিরিয	-10.2012
▁সিক্খাপদ	-10.2033
▁পতিট্ঠা	-10.2035
ভূমিযং	-10.2035
প্পহান	-10.2042
▁অট্ঠঙ্গিক	-10.2045
▁পটিসেৰ	-10.2047
▁সন্ধি	-10.205
▁খীণ	-10.2052
▁৯৫	-10.2053
▁আকারেহি	-10.2053
▁পোস	-10.2055
▁নর	-10.2063
▁সামং	-10.2065
▁৪৪	-10.2067
▁ইদমেৰ	-10.2074
োযেৰ	-10.2077
▁আলোক	-10.2079
▁গহেতুং	-10.2079
ন্নং	-10.2087
▁৯৮	-10.209
▁সম্পযুত্তকা	-10.209
▁৪৩	-10.2092
সঙ্খাতে	-10.2095
সোত	-10.2097
▁আরোচ	-10.2104
▁কারেসি	-10.2104
কিরিযায	-10.2115
প্পৰত্ত	-10.2116
▁ৰিসম	-10.2116
▁পাপকা	-10.2118
▁কতত্তা	-10.2119
▁পরিস	-10.212
রক্খ	-10.2123
▁চক্খুৰিঞ্ঞাণং	-10.2124
দিৰসে	-10.2124
▁৫০	-10.2125
নিদ্দেস	-10.2133
▁পরিৰত্ত	-10.2135
▁দিট্ঠো	-10.2136
▁ৰিসুদ্ধ	-10.2138
▁কিলেসানং	-10.2147
লি	-10.2149
▁ৰুচ্চতে	-10.215
পাল়ি	-10.2151
পুরিসো	-10.2151
▁পরিভাস	-10.2152
▁রজ	-10.2153
▁ভাসিতা	-10.2154
সিক্খাপদ	-10.2154
▁মঞ্ঞসি	-10.2154
▁যোজেত্ৰা	-10.2155
অট্ঠ	-10.2157
▁ৰিপস্সনায	-10.2158
▁৪৫	-10.2159
াদেসো	-10.2162
▁লক্খণং	-10.2166
সয	-10.2166
▁দীঘরত্তং	-10.2167
▁দিব্বচক্খু	-10.2169
▁ৰুত্তাতি	-10.2172
ৰস	-10.2175
▁৪২	-10.2177
▁৫৩	-10.2179
িমে	-10.2181
নৰ	-10.2186
ানিপি	-10.219
▁অযঞ্হি	-10.219
▁পকাসিতা	-10.2192
▁৪৬	-10.2201
▁সত্থুনো	-10.2205
▁ৰিহারো	-10.2207
▁৫২	-10.2209
▁পণীতং	-10.2209
▁অনুসেন্তি	-10.221
পটিচ্চৰারাদি	-10.2212
▁হিতায	-10.2222
▁কথেতি	-10.2225
▁দার	-10.2228
▁যঞ্ঞ	-10.2237
▁সম্পযুত্ত	-10.2237
▁আকাস	-10.2241
▁৯৩	-10.2242
▁৪৭	-10.2246
▁৪৯	-10.2247
মানে	-10.2251
▁জীৰিতা	-10.2263
▁মজ্ঝ	-10.2271
▁সৰিতক্কসৰিচার	-10.2272
▁যসো	-10.2274
সদ্দা	-10.2275
▁সাৰত্থিনিদানং	-10.2277
▁মত	-10.2277
▁অঙ্গং	-10.2283
▁অন্ধ	-10.2288
যোজন	-10.2292
ভযং	-10.2293
পত্তো	-10.2298
সম্পত্তিং	-10.2299
▁ইত্থন্নামস্স	-10.23
▁পুরিসং	-10.23
ম্ভ	-10.23
▁মহানাম	-10.2301
▁ভণ্ডং	-10.2302
ণ্ণ	-10.2303
▁ৰুট্ঠহিত্ৰা	-10.2304
রিয	-10.2305
লী	-10.2315
▁ধ	-10.2317
▁সস্স	-10.2319
▁মজ্জ	-10.2319
▁সুণ	-10.2328
▁ৰেমতিকো	-10.233
▁সপ্প	-10.2331
▁ভুঞ্জতি	-10.2333
▁দক্খ	-10.2335
▁কারণা	-10.2337
▁সঙ্খং	-10.2339
▁এতেসন্তি	-10.2339
▁সিক্খতি	-10.2341
▁আপত্তিসমুট্ঠান	-10.2346
▁সত্তহি	-10.2349
▁দব্ব	-10.235
▁ভেদো	-10.2354
▁অতীতানাগত	-10.2359
পদানি	-10.2362
ব্রহ্ম	-10.2364
▁দুব্বল	-10.2364
▁তদত্থ	-10.2366
▁কামং	-10.2369
েতে	-10.2372
▁দেৰপুত্তো	-10.2379
▁নিব্বত্তিত্ৰা	-10.2385
▁সুৰিঞ্ঞেয্যমেৰ	-10.2385
হর	-10.2385
▁পত্তে	-10.2389
▁ত্ৰেৰ	-10.2396
▁পঞ্চমে	-10.2397
▁পক্খ	-10.2402
▁সঙ্খেপতো	-10.2405
েস	-10.2406
▁যস	-10.2407
ট্ট	-10.2409
▁পুত্তা	-10.2411
ঘট	-10.2415
▁ৰিন	-10.2418
সুৰণ্ণ	-10.2419
▁অরহত্ত	-10.2419
▁ভূমিযং	-10.242
▁সেৰ	-10.2421
▁ৰুচ্চতী	-10.2421
▁ছত্ত	-10.2422
▁তাদিসো	-10.2427
▁পরিনিব্বান	-10.2429
▁নিসিন্নং	-10.2429
▁ঞত্তি	-10.2431
▁সম্পত্ত	-10.2431
▁পীত	-10.2436
▁তদারম্মণ	-10.2438
▁ৰদেসি	-10.244
প্পত্তা	-10.2441
▁যাৰতা	-10.2442
▁জহ	-10.2446
▁কাতব্বা	-10.2448
▁উচ্চ	-10.2448
▁যুত্তো	-10.2452
▁পরিযত্তি	-10.2455
িস্সসি	-10.2456
▁তাদিস	-10.2457
কুসলা	-10.2457
▁পচ্ছতো	-10.2457
▁নিক্ক	-10.2462
▁ৰিত্থার	-10.2464
ম্প	-10.2466
▁আপত্তীনং	-10.2467
সমযো	-10.2471
▁ৰসং	-10.2474
▁পক্ক	-10.2475
▁ভিক্খুসঙ্ঘস্স	-10.2476
▁১০৩	-10.2479
ৰণ্ণা	-10.2482
সঙ্ক	-10.2483
▁সক্কচ্চং	-10.249
▁দেসনায	-10.2491
ত্ৰ	-10.2494
ৰদ	-10.2499
দ্ৰারে	-10.2505
সন্ত	-10.2506
▁আসৰ	-10.2506
▁নিৰাসেত্ৰা	-10.2507
দ্ৰে	-10.251
▁নামেন	-10.2512
