<unk>	0
<s>	0
</s>	0
̇	-1.50353
̣	-2.2093
д	-2.70133
и	-3.35757
.	-3.75731
▁д	-3.76914
,	-3.90061
ам	-4.02682
ад	-4.20623
̃	-4.21977
о	-4.25492
т	-4.4595
аа	-4.51592
н	-4.61832
а	-4.64466
г	-4.86749
б	-4.87246
ж	-4.90629
з	-4.96453
▁‘‘	-5.21688
ваа	-5.36234
▁г	-5.43767
аад	-5.44496
’’	-5.4543
▁жа	-5.45802
▁на	-5.46014
ан	-5.46313
▁ад	-5.56984
анд	-5.6161
▁б	-5.63259
асса	-5.68485
;	-5.78531
аб	-5.81591
нд	-5.89171
▁ваа	-5.91324
зна	-5.96689
уд	-6.03501
ийд	-6.07887
▁ж	-6.10337
▁сад	-6.12008
▁сан	-6.14505
жа	-6.15649
▁–	-6.21354
▁ан	-6.22446
▁хо	-6.24225
▁бан	-6.25839
▁ид	-6.25911
ааяа	-6.30161
аанам	-6.39491
ий	-6.4239
▁вад	-6.43171
▁вуд	-6.47363
у	-6.51596
зд	-6.5294
▁бана	-6.5305
▁гад	-6.5441
аан	-6.60092
анаа	-6.60497
▁зд	-6.62245
▁саб	-6.64538
?	-6.66257
бз	-6.66377
▁звам	-6.70252
им	-6.72441
▁	-6.72498
аани	-6.73051
ум	-6.73096
▁бад	-6.76743
аг	-6.78214
▁со	-6.82258
хо	-6.83239
хаа	-6.85984
▁яа	-6.93626
▁ко	-6.95225
▁уд	-6.95516
▁уббаж	-6.96823
ат	-6.97038
хи	-6.97252
▁наама	-6.97872
хам	-6.99921
▁бхаг	-7.00323
▁сам	-7.00886
▁н	-7.03609
▁жид	-7.04022
хаад	-7.06621
▁бхигкавз	-7.0716
ияаа	-7.08784
аж	-7.10234
▁хи	-7.11411
’	-7.11442
ха	-7.13754
-	-7.17226
анам	-7.17867
▁взд	-7.18949
▁кан	-7.24137
зсам	-7.25089
зхи	-7.25403
▁хзд	-7.27556
▁суд	-7.29485
зва	-7.30281
ун	-7.31284
м	-7.35992
▁т	-7.3644
зсу	-7.37423
авад	-7.3855
хаммо	-7.39251
хаммам	-7.40205
хаммаа	-7.40474
▁жад	-7.41613
▁гат	-7.45512
▁бхан	-7.46169
▁мз	-7.49173
▁‘	-7.51126
▁аяам	-7.5278
▁ниб	-7.53162
аван	-7.55881
аяо	-7.57011
▁аг	-7.57375
ияам	-7.57534
▁.	-7.58043
ахзд	-7.60471
▁яам	-7.62006
су	-7.63126
▁вияа	-7.64043
▁бажжаяо	-7.65543
вз	-7.65582
▁ат	-7.66307
▁аб	-7.66681
аваа	-7.66743
ахид	-7.67237
▁маг	-7.67872
▁яад	-7.68032
▁згам	-7.68106
▁аж	-7.69691
▁но	-7.70806
▁бадижжа	-7.72094
▁вин	-7.73128
асмаа	-7.74959
хим	-7.76419
▁ман	-7.76685
ано	-7.78639
асмим	-7.79052
▁ааг	-7.79106
▁яо	-7.79717
▁раа	-7.80406
ийн	-7.80418
арам	-7.80999
▁бхигку	-7.81492
ийсу	-7.82419
▁,	-7.83001
агам	-7.83155
▁аабад	-7.83252
▁ааха	-7.84204
▁вид	-7.84798
рияам	-7.84943
хан	-7.85667
▁вужжа	-7.85685
асан	-7.85711
▁аад	-7.86075
сад	-7.88484
▁жзд	-7.89968
▁ван	-7.92247
ааг	-7.95464
▁бавад	-7.9551
▁буб	-7.96299
хз	-7.96458
ассзд	-7.98301
хад	-7.99345
ийнам	-8.00056
ияо	-8.01028
раахман	-8.02721
инаа	-8.05523
ааби	-8.06469
аанаад	-8.07186
▁баб	-8.07585
▁баад	-8.07869
▁самб	-8.0835
▁нидти	-8.08603
▁виж	-8.08638
▁буг	-8.09925
ахан	-8.10628
игам	-8.11447
амби	-8.11854
▁аарамман	-8.12707
жхад	-8.1396
аарамман	-8.15885
аанан	-8.16104
▁хад	-8.16292
хааяа	-8.16557
асад	-8.16782
зяяа	-8.18523
игаа	-8.19131
▁яасса	-8.19271
амзва	-8.19306
аат	-8.19397
▁уба	-8.19541
ааяад	-8.19762
уг	-8.20008
сан	-8.20222
▁саа	-8.20938
▁яз	-8.22094
▁саман	-8.22204
▁баж	-8.2224
▁мад	-8.23405
▁гим	-8.2347
хид	-8.23647
ийхи	-8.25097
иссад	-8.25506
авасзна	-8.25702
арз	-8.26076
уб	-8.27062
убажжаяаа	-8.28996
▁зва	-8.29247
▁бхигкуу	-8.29489
▁нава	-8.29651
хзд	-8.29973
аава	-8.30338
▁саад	-8.30667
уяаа	-8.30686
уу	-8.31524
хаммасса	-8.329
жид	-8.32934
хаанам	-8.32988
аро	-8.33884
язва	-8.34225
хибад	-8.34394
ажчад	-8.34508
ал	-8.34698
хасса	-8.34992
ало	-8.35354
аса	-8.35678
▁ти	-8.37079
▁нид	-8.37327
▁рад	-8.37541
▁мам	-8.37664
асуд	-8.38404
▁ин	-8.38568
▁маад	-8.38619
▁самаад	-8.38877
ра	-8.39334
▁хон	-8.39752
▁ааман	-8.39758
яад	-8.40088
▁бун	-8.4103
аяам	-8.41176
зби	-8.42381
▁яож	-8.42773
вам	-8.4294
▁жзва	-8.43631
аман	-8.44861
иго	-8.45569
арад	-8.45853
▁ган	-8.45877
▁худ	-8.46527
оби	-8.47109
зси	-8.47377
аго	-8.47417
▁руубам	-8.4751
араа	-8.47625
▁сун	-8.47812
ааро	-8.48555
ажчан	-8.48903
▁1	-8.49007
▁нахзд	-8.5032
каад	-8.50551
▁нируж	-8.50998
▁гин	-8.51186
вад	-8.52072
▁асан	-8.52326
асам	-8.53078
алам	-8.53395
ва	-8.54493
▁арахад	-8.54501
хиг	-8.54635
яаагад	-8.54821
хаммад	-8.55649
▁иминаа	-8.55691
▁гаро	-8.56903
▁вадда	-8.58372
▁сод	-8.59553
▁гааран	-8.59708
▁имам	-8.60956
исваа	-8.61051
абад	-8.61649
▁вихара	-8.61651
ино	-8.61687
агкан	-8.61734
▁имз	-8.61745
▁ахам	-8.62401
бха	-8.62753
жхан	-8.62992
▁сияаа	-8.63929
▁яаа	-8.64796
▁ахоси	-8.65221
уж	-8.65309
ваана	-8.65735
▁язна	-8.6606
▁саманнаа	-8.66955
абажжаязна	-8.67859
хаммз	-8.6817
▁ну	-8.69375
ахад	-8.69412
▁авиж	-8.70203
зро	-8.70679
сигкаабад	-8.70778
анааяа	-8.71085
хзна	-8.71249
▁аавусо	-8.7215
▁бхад	-8.7299
иби	-8.7394
хаг	-8.74228
▁сажз	-8.74304
ийни	-8.75121
▁самбаяу	-8.75247
анз	-8.75348
▁зго	-8.75387
▁буна	-8.75701
▁табз	-8.76333
ийвид	-8.76422
яан	-8.76479
ахам	-8.77003
▁буд	-8.77378
сам	-8.77441
▁згад	-8.77595
абаад	-8.77706
идти	-8.77731
▁бхависса	-8.78205
▁са	-8.7846
яам	-8.78771
▁уббаад	-8.78822
▁муд	-8.78919
исса	-8.78995
анад	-8.79024
▁гарод	-8.79347
▁убаба	-8.79915
хийд	-8.79985
знзва	-8.80194
▁самуд	-8.80269
▁нисий	-8.80395
угкам	-8.80436
▁бадисан	-8.80442
▁ниг	-8.80505
абан	-8.8149
аари	-8.81518
игз	-8.81789
▁сахаж	-8.81835
▁махаараа	-8.82031
▁яаава	-8.82927
▁рааг	-8.84694
▁бахаа	-8.84924
аран	-8.84984
аванд	-8.8504
▁маж	-8.85365
адтаб	-8.85552
▁раж	-8.85688
▁ави	-8.86297
▁анааг	-8.86728
ааяам	-8.86979
агаа	-8.87282
аабад	-8.87529
ууд	-8.87697
▁барам	-8.88067
агз	-8.88167
самбаяу	-8.88198
абажжаяаа	-8.88306
агаран	-8.88329
исам	-8.88607
▁мама	-8.89007
▁абхин	-8.8954
▁аараб	-8.90214
алагкан	-8.90277
▁ча	-8.91215
ова	-8.91406
вид	-8.91696
▁барид	-8.91869
▁од	-8.91987
▁маа	-8.92396
▁баажи	-8.92407
▁яасмаа	-8.92729
бхад	-8.93065
▁нааг	-8.93159
▁батамам	-8.93214
▁бат	-8.93386
▁асса	-8.93525
▁бажжаяаа	-8.94144
▁гаад	-8.95205
идтад	-8.95249
▁нам	-8.95668
▁лад	-8.95836
на	-8.95911
▁баан	-8.96293
▁жз	-8.96794
▁ран	-8.96845
бхан	-8.96895
▁бид	-8.97019
▁маран	-8.97052
са	-8.9746
уухи	-8.97845
▁бассад	-8.97887
звад	-8.97917
знааха	-8.9879
▁аанан	-8.99143
агат	-8.99566
▁анан	-9.00002
▁логз	-9.00082
виббаяу	-9.00316
зсо	-9.01228
ажи	-9.01432
аабз	-9.0158
▁убасан	-9.01728
▁бу	-9.02689
хааран	-9.03005
▁наяо	-9.03193
гхаад	-9.03476
▁аабаж	-9.04057
▁бхигкуно	-9.04125
ху	-9.04484
ава	-9.04703
▁висса	-9.04753
рияан	-9.048
ааван	-9.04931
ассаа	-9.04977
со	-9.05353
асо	-9.05413
▁самаяз	-9.05477
ияа	-9.05615
▁гаммам	-9.06498
▁бхаавз	-9.07629
▁бадиг	-9.08016
ассзва	-9.0882
кад	-9.08868
▁имасмим	-9.08959
▁саг	-9.09125
▁баал	-9.09288
▁гира	-9.09653
аавад	-9.09816
▁саха	-9.09962
▁жин	-9.10121
анан	-9.10695
гхо	-9.10872
▁бхо	-9.10886
ван	-9.1132
▁нирод	-9.11469
▁нзва	-9.11488
▁бин	-9.11726
▁бхаван	-9.11861
▁вий	-9.12092
▁маяаа	-9.12349
аами	-9.12444
▁1.	-9.12559
угам	-9.13079
▁яуд	-9.13378
▁виг	-9.13868
▁баг	-9.14373
▁маяхам	-9.15043
▁анад	-9.15282
▁лаб	-9.15309
▁чан	-9.15447
яуд	-9.15499
▁бужчи	-9.15654
▁важ	-9.15664
▁убасамба	-9.15815
▁суг	-9.15957
аяад	-9.16026
▁ааяасмаа	-9.16473
ассанзна	-9.16887
хаммаанам	-9.17004
▁бхун	-9.17533
ханам	-9.17712
ассзн	-9.18567
▁бхааси	-9.18808
аал	-9.1881
▁гаран	-9.18834
исаа	-9.1896
гат	-9.19301
▁вибха	-9.19359
яож	-9.19989
ивасзна	-9.20019
ахо	-9.20764
▁уг	-9.20945
▁мзд	-9.21047
▁бхава	-9.21079
▁2.	-9.21871
▁асам	-9.21944
арид	-9.22059
аарам	-9.22371
яо	-9.22401
ассид	-9.23052
▁бадибад	-9.23056
хигаран	-9.23101
▁самад	-9.23397
хий	-9.23535
авид	-9.23582
рааж	-9.23602
▁сааман	-9.2361
▁ааяасма	-9.23618
ул	-9.24067
аанад	-9.24318
агкин	-9.25132
абхуу	-9.25249
звам	-9.25279
исад	-9.2584
▁важанам	-9.2589
ааси	-9.26998
▁палам	-9.27128
саб	-9.2734
жзд	-9.27366
хисад	-9.27522
ассанам	-9.27944
▁васзна	-9.2814
усса	-9.28745
хиббааяо	-9.29049
▁жхаанам	-9.29845
▁ааяад	-9.29846
▁хан	-9.29914
▁бхуу	-9.29978
бан	-9.30331
аваг	-9.30508
▁самааба	-9.30539
гамид	-9.31652
▁адта	-9.31847
▁;	-9.31888
жзва	-9.32045
аяид	-9.32064
▁саариб	-9.32163
аанаами	-9.32429
▁сукам	-9.32712
▁аран	-9.32827
абхаавам	-9.3283
▁баабун	-9.32838
▁саммаа	-9.32869
▁гусалаа	-9.33081
▁бариниб	-9.33533
ахабад	-9.33673
имааха	-9.34234
▁багад	-9.34356
▁гзжи	-9.34426
▁анааба	-9.34452
▁саран	-9.34515
▁чад	-9.34645
аббад	-9.34839
ари	-9.35165
ааний	-9.35205
ияад	-9.3537
▁бадтааяа	-9.35779
▁саммаасам	-9.35977
знаад	-9.36299
арахи	-9.36493
▁сагго	-9.36643
▁саавад	-9.37036
хаб	-9.37697
зяяам	-9.37953
▁махан	-9.37956
▁бхож	-9.38131
гхасса	-9.38328
аахам	-9.38395
уггадам	-9.38465
хаммзсу	-9.39097
аахи	-9.39164
▁хздтаа	-9.39753
▁бхигкуунам	-9.39976
▁виму	-9.39998
▁гаамараа	-9.40458
▁гасмаа	-9.40508
аасам	-9.40531
аяаа	-9.41077
ара	-9.41187
гхам	-9.41334
исо	-9.41369
аавуд	-9.41637
алаа	-9.41946
▁махаа	-9.42016
▁ануд	-9.42056
асаа	-9.42417
кааро	-9.42544
▁нуббаж	-9.42597
аяан	-9.42597
зсз	-9.42616
▁бариж	-9.42877
осо	-9.42888
▁лагкан	-9.43245
▁а	-9.43911
авожа	-9.43916
▁самаязна	-9.43974
▁сзяяа	-9.44546
▁самбад	-9.4465
аасу	-9.44833
▁хзвам	-9.44935
хаммзхи	-9.44951
авий	-9.45173
▁бурисо	-9.45731
▁убаг	-9.45785
аамий	-9.4603
▁уб	-9.46397
▁сзсам	-9.46567
▁3.	-9.46595
амааха	-9.46746
ияз	-9.46912
си	-9.47467
▁буу	-9.47612
▁2	-9.47727
ияан	-9.47774
амаг	-9.47805
жхисса	-9.4806
▁ними	-9.48065
аабхуу	-9.48522
▁ниссааяа	-9.48873
зсан	-9.48962
уго	-9.49162
жхз	-9.49196
▁яог	-9.4934
▁жуд	-9.49443
жхид	-9.4948
▁барин	-9.49648
▁каа	-9.50043
саа	-9.50084
▁бхз	-9.50299
убаад	-9.5036
▁гусалам	-9.50561
▁саяам	-9.50943
саад	-9.50968
▁п	-9.50979
зрасса	-9.51238
хиббз	-9.51644
▁аан	-9.51755
сса	-9.51871
зяяаа	-9.51943
▁яан	-9.51981
каараа	-9.52037
▁зса	-9.52242
хигкан	-9.52353
▁гуд	-9.52683
▁звамзва	-9.52957
саг	-9.53269
аваад	-9.53302
▁анубаа	-9.53464
▁зсзва	-9.53485
абхаавзна	-9.53526
▁мано	-9.53578
арааг	-9.53626
▁самбаж	-9.53657
▁махаабхуу	-9.53971
иссо	-9.54036
▁саггаа	-9.54135
амаано	-9.54219
▁бажчаа	-9.54243
▁уж	-9.54276
ивид	-9.54291
яа	-9.54785
усмим	-9.54839
уусу	-9.54861
▁4.	-9.54927
▁кад	-9.55234
▁гожи	-9.55416
хияаа	-9.55497
▁во	-9.55525
▁суван	-9.55587
аанз	-9.55789
▁имаа	-9.55789
▁лабха	-9.55951
яат	-9.56045
▁вису	-9.56104
▁виббаяу	-9.56226
агзна	-9.56231
агад	-9.56472
ааха	-9.56587
суд	-9.56703
▁бурзж	-9.56896
анзна	-9.56979
анид	-9.57203
▁убоса	-9.57417
▁‘‘‘	-9.57745
▁авиг	-9.58062
▁имасса	-9.58235
арааж	-9.58541
ибажжаязна	-9.58592
▁кий	-9.58729
▁логу	-9.58833
▁галяаан	-9.5891
▁мид	-9.59072
▁барибху	-9.5933
▁жаад	-9.59565
взд	-9.60039
ааяаад	-9.6009
▁наг	-9.60184
▁маан	-9.60301
▁баараа	-9.60445
▁маяам	-9.60653
▁бужчаа	-9.61001
ийяад	-9.6145
угаамо	-9.61456
ийбз	-9.61777
яаад	-9.61781
▁жод	-9.61848
абхааг	-9.62021
аган	-9.6215
агаалз	-9.62155
▁наамам	-9.62167
ибаад	-9.6239
▁жийварам	-9.6254
▁агусалаа	-9.62582
уунам	-9.62642
▁таанам	-9.63035
ассанад	-9.63128
▁самат	-9.63293
адтагат	-9.6338
ияасса	-9.63985
▁ассаа	-9.64058
▁убад	-9.64322
агаанам	-9.64513
аласса	-9.64681
▁7.	-9.64781
игасса	-9.65068
▁жагкун	-9.65354
исан	-9.65564
аано	-9.65682
аси	-9.65835
▁сигкаабад	-9.65944
▁аббама	-9.66222
▁адтага	-9.66387
игааяа	-9.66501
абхааво	-9.66715
▁гаал	-9.67199
▁5.	-9.67208
▁саммад	-9.67252
абхаавад	-9.6729
яаа	-9.67595
▁зван	-9.67687
анасса	-9.67801
ассаад	-9.67853
гим	-9.68197
▁бхигкунаа	-9.68399
арасса	-9.68712
алз	-9.68721
▁важана	-9.68788
▁миг	-9.68931
рияаа	-9.69074
▁бариб	-9.69198
▁наязна	-9.69361
▁бхаави	-9.69489
▁нз	-9.69505
аяуд	-9.69604
ааяо	-9.69757
▁басаа	-9.69821
анирод	-9.70015
аяа	-9.70197
аана	-9.70206
уббаад	-9.70376
агаммам	-9.70434
▁гаам	-9.70483
▁сий	-9.7053
▁аара	-9.70534
▁6.	-9.70544
▁саж	-9.70951
▁убари	-9.71092
▁жагку	-9.71362
ана	-9.71507
▁имаани	-9.71695
иннам	-9.7189
ваяам	-9.71933
▁имзхи	-9.71942
уви	-9.72031
агго	-9.72261
асамбад	-9.72262
яз	-9.72338
анаани	-9.72412
ига	-9.72476
хзхи	-9.72528
▁зган	-9.72538
хаж	-9.72828
умхз	-9.73101
уннам	-9.73106
виннам	-9.73128
▁гаалз	-9.73517
ахи	-9.73663
▁савид	-9.73944
ажча	-9.74037
▁гхаан	-9.74204
ийж	-9.74339
▁бахааяа	-9.74871
▁сийлам	-9.7498
▁сид	-9.75054
адтаанз	-9.75598
канд	-9.75849
зсанам	-9.75933
сз	-9.75961
▁год	-9.76163
▁сзд	-9.76219
▁мижчаа	-9.76306
авиг	-9.76449
▁ахзд	-9.76902
▁саасанам	-9.76982
зсанаа	-9.77086
ассо	-9.77268
сид	-9.77325
▁гааяасса	-9.77374
▁3	-9.77747
▁баяо	-9.7805
▁8.	-9.78099
угаа	-9.78214
▁згзна	-9.78384
вуд	-9.78548
аяог	-9.78634
▁яасмим	-9.78712
идтид	-9.78762
▁абхид	-9.78778
амаанаа	-9.78897
амма	-9.79091
▁авад	-9.79234
▁9.	-9.79545
▁вихаран	-9.79564
▁бариг	-9.79649
хаммзна	-9.79683
▁лого	-9.79786
идтам	-9.79865
▁абхааси	-9.79919
▁бхавз	-9.80028
▁згаад	-9.801
ага	-9.80273
▁габбз	-9.80556
адтаанам	-9.80714
▁нийваран	-9.80909
аанусаяо	-9.80937
яог	-9.8114
адтзна	-9.81164
▁с	-9.81395
▁бхигкусан	-9.81468
▁рат	-9.81611
идтаа	-9.81721
бхож	-9.8176
▁агад	-9.81804
ивад	-9.81811
▁чин	-9.81967
▁бхигкум	-9.82396
ивасз	-9.82742
иган	-9.82807
▁бхигкуний	-9.82928
анийяам	-9.82939
▁асад	-9.82975
▁бура	-9.83027
▁бхог	-9.83072
▁амхаагам	-9.8344
хамм	-9.83513
жахи	-9.83957
аяз	-9.84128
▁гзнажи	-9.84152
▁згаа	-9.84286
▁сол	-9.84349
арзна	-9.84489
иязва	-9.84956
угкаа	-9.85072
▁абхиж	-9.8538
▁жагк	-9.85713
▁ку	-9.85915
▁син	-9.85995
▁сахз	-9.86099
ааваж	-9.86109
бийд	-9.86343
уггадасса	-9.86357
▁амад	-9.86431
▁ижжаа	-9.86512
▁мун	-9.86562
▁жагкуви	-9.86627
▁амб	-9.86683
игад	-9.86759
алан	-9.86923
иван	-9.87115
зхий	-9.88022
иссан	-9.88026
аво	-9.88557
одтаб	-9.88564
знубаса	-9.88686
▁жаран	-9.88785
аасан	-9.88966
▁ваг	-9.88998
анаязнзва	-9.89263
х	-9.89641
аама	-9.89835
▁ааб	-9.90052
▁нисинно	-9.90143
▁гусало	-9.904
▁бадиб	-9.90481
ант	-9.90748
ваарз	-9.9081
игган	-9.91012
ужжари	-9.91034
▁винаа	-9.91084
асаад	-9.91319
▁мануссаа	-9.91361
агасса	-9.91724
▁нану	-9.91849
аамам	-9.91959
▁анид	-9.92001
▁махаг	-9.92039
бадисамбхи	-9.92091
угкасса	-9.92215
▁руубаанам	-9.92236
игкан	-9.92803
идтиг	-9.92831
▁аахари	-9.93085
▁махад	-9.93589
▁уббад	-9.93931
▁чаб	-9.93972
зсзд	-9.94152
▁таби	-9.94412
виж	-9.94419
уббад	-9.94477
▁згаман	-9.94621
’’’	-9.94761
▁аббад	-9.94796
▁бадиж	-9.94859
анаагкан	-9.94983
▁гааязна	-9.95015
▁таанз	-9.95055
▁гзвалам	-9.95158
аарад	-9.95375
алад	-9.95535
оязва	-9.96131
▁васан	-9.96168
асамудтаанам	-9.9629
▁уббаннам	-9.96428
имхи	-9.96647
инам	-9.96677
▁ун	-9.96703
хин	-9.96711
зяяо	-9.96961
баяог	-9.96969
анаязна	-9.97116
▁махааж	-9.9713
▁гаарз	-9.97178
сий	-9.97378
худ	-9.97478
хааж	-9.97553
▁бамаан	-9.97638
▁ниру	-9.97934
яаабаа	-9.98023
▁ааж	-9.98045
▁бажчааж	-9.98408
▁бажжа	-9.9842
амхи	-9.9855
анабад	-9.9859
зсид	-9.9876
▁сагад	-9.98773
зязва	-9.98881
хамма	-9.98921
ахуу	-9.98934
хаарзд	-9.99029
▁гаалам	-9.9915
ахз	-9.9918
взва	-10.0021
анаанам	-10.0047
абин	-10.005
▁барису	-10.0067
▁аяан	-10.0071
▁ануб	-10.0083
▁бадибаж	-10.0089
▁ваажааяа	-10.0092
аважанам	-10.0115
▁висум	-10.0122
▁саммаад	-10.0165
амзд	-10.017
асаб	-10.0172
▁барад	-10.0174
авзд	-10.019
ааман	-10.0194
▁баато	-10.0216
арум	-10.023
угкад	-10.0234
бхааг	-10.025
арабажжаязна	-10.0317
авин	-10.0319
▁наббаж	-10.0335
буна	-10.0339
▁имзсам	-10.0348
▁руубад	-10.0395
▁бассан	-10.0398
▁баасаад	-10.0403
▁санниба	-10.0404
▁ологз	-10.0411
вийсу	-10.0431
хзсу	-10.0433
аамз	-10.0457
араамаран	-10.0463
вийхи	-10.0484
уурз	-10.0521
▁бхааванааяа	-10.0547
▁барибун	-10.0569
идтияаа	-10.057
жааби	-10.0576
бурзж	-10.0596
▁гид	-10.0603
▁логам	-10.061
▁бхин	-10.0619
▁аса	-10.0624
авам	-10.0633
▁ниссаг	-10.0634
▁вижигижчаанусая	-10.0643
абуб	-10.0661
▁бзд	-10.0664
▁вз	-10.067
▁пассо	-10.0678
гхзна	-10.0713
уяо	-10.0723
▁бурз	-10.0739
гин	-10.0742
▁судту	-10.0744
аанзва	-10.0744
алзна	-10.075
ибхз	-10.0775
барижчз	-10.079
▁зг	-10.079
▁нивад	-10.08
▁агусалам	-10.0812
▁сажжам	-10.0847
аамо	-10.0858
хааби	-10.0859
▁ол	-10.0885
▁адтан	-10.0889
алид	-10.0915
ахулаа	-10.0934
▁вибааго	-10.0941
имид	-10.0952
▁гун	-10.0955
▁руубааяа	-10.0961
ибад	-10.0964
▁барасса	-10.0967
▁барамад	-10.0989
▁4	-10.0992
▁ахзсум	-10.1009
каа	-10.1013
▁махаасад	-10.1031
хамман	-10.1046
▁баривад	-10.1052
йд	-10.1052
вин	-10.1056
аванз	-10.1059
суу	-10.1072
аманам	-10.1092
аало	-10.1134
▁манин	-10.114
авааран	-10.1168
анзхи	-10.1176
агааран	-10.1195
▁абхиваа	-10.1236
ивасам	-10.124
гами	-10.1244
ийсуби	-10.1245
▁аяамби	-10.1252
аранд	-10.1258
анаг	-10.1292
▁жаггавад	-10.1306
▁згасмим	-10.1315
унаа	-10.1358
▁арахан	-10.1361
▁гааяо	-10.1361
▁убаж	-10.137
идтан	-10.1373
аабид	-10.1376
▁висам	-10.1386
ассааби	-10.1395
иннуба	-10.143
аанасса	-10.1456
агаван	-10.1458
род	-10.1477
▁оваа	-10.1479
▁мохо	-10.1487
▁арияам	-10.1497
асаман	-10.1527
▁гаммз	-10.1561
▁убаниссая	-10.1589
▁гаамад	-10.1599
▁бхааса	-10.1601
▁ануг	-10.1607
угка	-10.1627
▁самод	-10.1639
аанамзва	-10.1648
ийяам	-10.1651
ваава	-10.1655
▁бхавам	-10.1665
вааби	-10.1678
▁гассажи	-10.1682
рияз	-10.1702
▁анижжад	-10.1704
ажзд	-10.1712
▁бависи	-10.172
▁аасава	-10.1731
▁бужча	-10.1736
гхз	-10.175
рахмажарияам	-10.1793
убажжаязна	-10.1808
аяим	-10.181
▁вира	-10.1812
аггавижаарам	-10.1829
барам	-10.1838
уно	-10.1848
харид	-10.1852
▁язсам	-10.187
▁лохид	-10.1874
умхаагам	-10.1885
▁бхави	-10.1915
▁висзсо	-10.1934
аяха	-10.194
асахи	-10.1952
авиж	-10.1967
▁нигками	-10.1976
сум	-10.1996
зяяум	-10.201
идтим	-10.205
аамяаха	-10.2057
▁гааяад	-10.2068
▁авасзсаа	-10.2069
убхуу	-10.2071
▁яуж	-10.2072
исмим	-10.2075
иний	-10.2076
абхин	-10.2076
хаммааяа	-10.2086
▁взма	-10.2122
рияаани	-10.2133
аамад	-10.2134
аними	-10.2138
асид	-10.214
маа	-10.2142
▁нзсам	-10.2144
▁ануж	-10.2164
ахум	-10.2166
▁анун	-10.2176
▁бхигкунияо	-10.2179
▁взл	-10.2192
уггам	-10.2198
▁саасанз	-10.222
аггам	-10.222
▁барижчз	-10.2221
бхог	-10.2223
▁сигка	-10.2232
▁бхаж	-10.2245
▁бунаббунам	-10.227
▁жуул	-10.2291
ибажжаяаа	-10.2291
рияа	-10.2293
ниссаяабажжаязна	-10.2295
▁бхавзяяа	-10.2298
бхуу	-10.2313
зрам	-10.2346
▁руубаа	-10.2346
▁руубагкан	-10.2356
аббамаан	-10.2356
▁агааси	-10.2371
жаннам	-10.2376
▁алан	-10.2381
зсаван	-10.2383
▁нижжам	-10.2397
сзяяа	-10.2409
асамам	-10.2424
кам	-10.243
уяхам	-10.2432
кид	-10.2436
▁ааси	-10.244
▁лин	-10.2451
▁махааб	-10.2465
▁виваа	-10.2472
зво	-10.2475
зсуби	-10.2476
араж	-10.248
▁ро	-10.249
▁барзсам	-10.2527
асамб	-10.2527
▁вийса	-10.2539
харан	-10.2549
▁манаси	-10.2553
▁чз	-10.2553
абуд	-10.2571
згад	-10.2573
абажжаяо	-10.2625
▁яаажи	-10.265
▁сажчигад	-10.265
▁аббамаа	-10.2675
ахуд	-10.2687
▁жарид	-10.2693
сун	-10.2702
▁абхисан	-10.2756
▁вийрияам	-10.2764
▁5	-10.2766
ааху	-10.2771
игат	-10.2775
сажз	-10.2781
анавасзна	-10.2792
▁аби	-10.2793
аараан	-10.2813
аанзна	-10.2815
ала	-10.2848
▁вийм	-10.2856
▁бхааванаа	-10.2862
▁аху	-10.2928
уга	-10.2938
яасса	-10.2938
▁анум	-10.2942
хаани	-10.2951
▁вираа	-10.2953
▁бадивиж	-10.2984
уубаниссаяо	-10.2987
бхуд	-10.3008
▁суж	-10.302
▁абижа	-10.303
▁бадин	-10.3042
▁бажжавзгкан	-10.3043
▁наан	-10.3078
▁бадивира	-10.3084
бхааж	-10.3092
знаби	-10.3106
варо	-10.3125
▁самааг	-10.3129
▁самаано	-10.3129
▁убалаб	-10.313
аннам	-10.3152
▁гарун	-10.3181
1.	-10.3189
▁су	-10.3225
асий	-10.3233
▁барз	-10.3241
▁гааяам	-10.3248
аваж	-10.3248
▁самаг	-10.3268
▁бхааг	-10.3273
▁агусало	-10.3285
▁кзд	-10.3315
▁зсаа	-10.3328
ияаж	-10.3331
аалан	-10.3338
▁аван	-10.3338
▁батама	-10.3357
▁бхавараа	-10.3378
саран	-10.3382
оманассам	-10.3397
ануж	-10.3408
▁басам	-10.341
▁згаг	-10.341
▁звамааха	-10.3411
▁арахаа	-10.3414
▁аарожзсу	-10.3427
абхаавз	-10.3432
▁зваруубам	-10.3498
▁бхааво	-10.3499
▁асагг	-10.3504
▁убзгки	-10.3524
ааяид	-10.3542
▁зсо	-10.355
маг	-10.3553
▁бхаяам	-10.3556
▁хий	-10.356
▁ижчи	-10.3563
▁гарзяяа	-10.3569
▁вихаарам	-10.357
сахаж	-10.357
▁багааси	-10.3576
▁буриси	-10.3582
▁соби	-10.3587
ирад	-10.3605
угад	-10.3622
▁гааяз	-10.365
зса	-10.3661
▁убха	-10.3666
хибаад	-10.3687
зрааба	-10.3734
авуд	-10.3744
зсаа	-10.375
▁убз	-10.3756
▁буримаа	-10.3775
▁набхааванааяа	-10.3793
зваанам	-10.3796
▁мусаава	-10.3812
▁згажжо	-10.3813
авааро	-10.3827
идто	-10.3833
▁соманасси	-10.3838
3.	-10.385
▁виви	-10.3853
▁жагкум	-10.3877
имаа	-10.3882
2.	-10.39
▁вавад	-10.3913
▁аруубад	-10.3914
исид	-10.3918
▁жарад	-10.3927
араг	-10.3944
▁бхи	-10.3952
ааниби	-10.3959
▁овад	-10.3972
ахуссу	-10.3986
▁убхо	-10.3988
абхог	-10.4007
аху	-10.4008
▁банасса	-10.401
▁виб	-10.4022
аараа	-10.4023
▁чаад	-10.4027
▁гааяасан	-10.4032
ханад	-10.4033
▁барижжа	-10.4044
осам	-10.4058
▁гийл	-10.4089
ийвам	-10.4089
▁ниман	-10.4096
▁ниссаран	-10.41
▁аасаваа	-10.4103
▁абхинан	-10.4126
▁нияа	-10.4159
▁махаад	-10.4163
▁бхзса	-10.4182
8.	-10.4206
▁буурз	-10.4233
ажчз	-10.4269
абарам	-10.4297
▁ул	-10.4304
▁батамаж	-10.4325
хаана	-10.433
▁сзнаасанам	-10.4333
▁сассад	-10.4335
мад	-10.4341
▁уммад	-10.4367
5.	-10.4372
абун	-10.4375
▁гаммасса	-10.4378
звабу	-10.4381
зрзна	-10.4404
ааруубам	-10.4439
▁аарожз	-10.4441
сзд	-10.4444
аагкан	-10.4452
6.	-10.4462
ваарам	-10.4464
угкааяа	-10.4491
бажчааж	-10.45
хиважанам	-10.4505
▁барияа	-10.4505
7.	-10.4514
ияамби	-10.4529
хаммага	-10.4539
инид	-10.4539
▁сахад	-10.4561
жамам	-10.4563
каар	-10.4568
▁самаяам	-10.4574
▁будто	-10.4574
▁гисса	-10.4584
ийва	-10.4585
▁новиг	-10.4599
асмин	-10.46
▁бхигкунияаа	-10.4609
буб	-10.461
4.	-10.462
агаад	-10.4625
▁бораан	-10.4638
▁чаннам	-10.4646
бхам	-10.4656
жжаад	-10.4666
нирод	-10.4686
амаанз	-10.4699
▁лабхи	-10.47
ил	-10.4713
зраа	-10.4722
▁манови	-10.4766
▁11.	-10.4772
арааяа	-10.4781
игаанам	-10.4789
виму	-10.4813
▁убзгкаа	-10.4815
каараг	-10.4815
кан	-10.483
▁манасаа	-10.4834
удто	-10.4839
аяи	-10.484
▁згасса	-10.4844
▁гамман	-10.4854
гааро	-10.4863
▁сукааяа	-10.4867
▁бхигкуухи	-10.4893
▁вибассанаа	-10.491
взг	-10.4911
рахмаа	-10.4923
▁жаван	-10.4933
имз	-10.4948
▁гаамаг	-10.4954
9.	-10.4962
хзяяа	-10.4962
аббам	-10.4968
▁ануббад	-10.4973
аруубам	-10.4973
бадибад	-10.4978
▁вижигижчаа	-10.4981
▁гааяавин	-10.4981
хааро	-10.4988
▁баабам	-10.499
габбо	-10.5047
▁гаммабажжаязна	-10.5048
зраг	-10.5049
саж	-10.5055
бхаг	-10.5063
▁арияасааваго	-10.5066
▁звамби	-10.5066
уул	-10.5071
▁ажжан	-10.5071
авим	-10.5076
▁абхаавад	-10.5088
аамаг	-10.5109
хаанан	-10.5113
араса	-10.5116
ааязва	-10.5119
жаггаваал	-10.5129
аанамби	-10.5167
галяаан	-10.517
ааяисса	-10.5171
игкад	-10.5186
▁гари	-10.5198
▁самудтаа	-10.5223
амааси	-10.5224
▁бадисам	-10.5239
▁яаани	-10.5268
зхз	-10.5278
жхаанам	-10.5282
▁ниж	-10.5282
аяаб	-10.5295
уран	-10.5313
хуу	-10.5315
▁барибхо	-10.5318
ассуд	-10.533
агижжам	-10.5338
▁вибаагам	-10.5351
ахим	-10.5352
ахоси	-10.5369
▁аагин	-10.5392
▁хим	-10.5415
ажчзяяа	-10.5417
зсанааяа	-10.5431
▁вибхан	-10.5432
аарзна	-10.5444
аббавад	-10.5448
▁алам	-10.5456
▁муул	-10.5461
▁висад	-10.5468
аанусаяан	-10.5493
▁бхуд	-10.5494
▁нибаж	-10.5501
аарз	-10.5502
иязна	-10.5515
ассанасаббадигх	-10.5524
арун	-10.5532
хзва	-10.5544
анаасу	-10.5545
ааяий	-10.5547
▁6	-10.5561
исз	-10.5562
имам	-10.5564
асзна	-10.558
▁жасса	-10.5582
хисса	-10.5603
нийваран	-10.5606
▁винижчаяо	-10.5614
алаанам	-10.5623
▁13	-10.5626
гхад	-10.5626
▁мукам	-10.563
ахулийга	-10.5645
▁гзна	-10.5653
игаад	-10.5657
▁логасса	-10.5661
ааса	-10.5666
▁наанусз	-10.5667
▁ваажаа	-10.5669
угасса	-10.5676
зхам	-10.5681
▁бахийно	-10.5714
ман	-10.5715
▁анижжаа	-10.5728
анияад	-10.5739
▁гаалзна	-10.5763
ассаби	-10.5779
алим	-10.5788
арат	-10.5797
▁жааби	-10.58
аасий	-10.5811
зраса	-10.5816
▁таанзсу	-10.5816
▁руубасса	-10.5822
▁л	-10.5828
аарахам	-10.5829
аабий	-10.5842
хзгажжо	-10.5848
умуд	-10.5851
▁васид	-10.5855
▁бурисасса	-10.5855
▁адтааси	-10.5858
хажжасаха	-10.5859
▁луд	-10.587
▁ааяу	-10.5876
ниссаяа	-10.5876
▁15	-10.5877
саман	-10.5878
▁аахаарз	-10.588
▁14	-10.5886
жхаанз	-10.5895
▁нигкан	-10.5904
ааран	-10.5906
▁абад	-10.5917
хасан	-10.5922
агаани	-10.5932
▁чи	-10.5935
аавин	-10.5939
▁сал	-10.5952
▁12.	-10.5958
▁бажжзгаб	-10.5959
▁вихаарз	-10.5961
▁убзгкаасаха	-10.5961
ууни	-10.5966
иггами	-10.5973
ижжаад	-10.5974
ийнан	-10.5978
▁батамо	-10.5985
▁анубу	-10.599
анисси	-10.6022
▁рагка	-10.6022
бууж	-10.6054
▁уббаннаа	-10.6065
ийран	-10.6071
иннаад	-10.6073
аарзд	-10.6093
▁суб	-10.6114
▁гаамз	-10.6115
л	-10.6118
угканир	-10.612
каарз	-10.6127
аанусаязна	-10.6141
абарин	-10.615
▁сигки	-10.6151
ару	-10.6177
▁гамма	-10.6189
ханзна	-10.6199
▁наанад	-10.621
▁бадисамбхи	-10.6222
▁убаали	-10.6231
▁арияаа	-10.6232
ивияа	-10.6253
▁анаваж	-10.6258
▁наабхиж	-10.6264
▁гилзсаа	-10.6281
▁бадибанно	-10.6293
▁гаая	-10.6294
▁аанис	-10.6295
▁бамаа	-10.6311
анасан	-10.6322
асавид	-10.6327
умб	-10.6348
▁сарийрам	-10.6349
▁чадтам	-10.6358
▁рз	-10.6368
▁вивад	-10.6371
харо	-10.6371
▁вибарин	-10.639
игзна	-10.6398
▁аяамзва	-10.6405
увам	-10.6408
▁виру	-10.6409
ийяо	-10.641
▁саммо	-10.6412
хараа	-10.642
▁бадигхаанусаяо	-10.6444
▁сукад	-10.645
▁ахан	-10.6451
▁гхад	-10.6457
▁нигки	-10.6477
агкад	-10.6477
▁муни	-10.6481
исамб	-10.6498
▁абхигга	-10.6509
▁мааг	-10.6517
▁кама	-10.652
адто	-10.6522
▁вираж	-10.6527
▁басси	-10.6531
▁ви	-10.654
аажи	-10.655
▁жийвара	-10.6563
▁намаг	-10.6564
▁вааби	-10.6567
сахаг	-10.6574
яааб	-10.6585
хинаа	-10.659
▁багаасзн	-10.6594
▁нааасзванз	-10.6595
аавусо	-10.6596
угкан	-10.6602
▁бхияяо	-10.6608
▁сажжаани	-10.6617
жасу	-10.664
иссаамий	-10.6644
апалам	-10.6657
▁гаамаа	-10.6667
▁убаниссааяа	-10.6686
▁аагаасз	-10.6696
▁бахийнаа	-10.6701
▁аббан	-10.6706
▁нагаммз	-10.6715
убажжаяо	-10.6724
лагкан	-10.6726
▁саммабба	-10.6726
▁рууб	-10.674
аасаво	-10.6785
бхз	-10.6785
ааминий	-10.6789
▁яааг	-10.6789
гааран	-10.68
▁уббанно	-10.6818
арим	-10.6832
▁самма	-10.6838
аасад	-10.6843
▁сувин	-10.6851
зсий	-10.6867
▁бхаво	-10.6871
ивхаа	-10.6883
яаг	-10.689
▁сон	-10.6927
инно	-10.6934
▁важийсан	-10.6935
▁нзваса	-10.6947
▁вибаагад	-10.6957
ааяаа	-10.6967
аанаасан	-10.698
хано	-10.6981
▁гилзсз	-10.6991
▁навибаагз	-10.6992
▁чал	-10.7001
асамудтаанан	-10.7006
хияам	-10.7009
▁гаараабз	-10.7014
ванд	-10.7019
аанусаяам	-10.702
оси	-10.7026
гаран	-10.7028
▁вам	-10.7036
исахаг	-10.7037
▁мануссаанам	-10.7043
▁вассам	-10.7044
илин	-10.7045
▁сааг	-10.7046
▁бажчимаан	-10.7053
▁сзви	-10.7067
▁саммааса	-10.707
▁ахосий	-10.7075
аабзси	-10.7084
иссаа	-10.7087
▁гаалан	-10.7088
аабхисан	-10.709
мид	-10.7093
▁бхигкусса	-10.7095
▁логияа	-10.7098
▁ануббаад	-10.71
ийбан	-10.7107
авасзнзва	-10.7118
аанияо	-10.7123
▁багаасз	-10.7127
▁сукаа	-10.7136
зл	-10.7142
▁бадинисса	-10.7149
▁самаахи	-10.7163
▁бужчан	-10.7167
▁ниваасз	-10.7169
▁аал	-10.7172
уван	-10.7179
аагаарзна	-10.7187
ааяи	-10.7201
▁адтамам	-10.7209
▁жун	-10.722
ая	-10.7223
▁вод	-10.7228
▁зл	-10.7247
▁ассу	-10.7259
▁нона	-10.7263
▁13.	-10.7281
▁сигкаа	-10.7309
▁баллан	-10.7313
жхааяан	-10.7327
хум	-10.7327
ассий	-10.7328
▁яуг	-10.7342
ассаамий	-10.7343
уган	-10.7351
▁7	-10.7352
▁имааяа	-10.7356
арияам	-10.736
▁хам	-10.7363
▁бажжуббанн	-10.737
араад	-10.7378
▁абхисамб	-10.7385
▁нагусал	-10.74
▁анусаяаа	-10.741
▁ваажам	-10.7413
▁бахаанааяа	-10.742
▁аси	-10.7423
▁зга	-10.7424
▁вижигижчааса	-10.7435
▁аабо	-10.7443
▁саара	-10.7451
▁рагки	-10.7459
▁гамб	-10.7462
▁17	-10.7473
▁жагкаа	-10.7474
идтзва	-10.7486
зсамби	-10.7491
асод	-10.7527
с	-10.7528
▁16	-10.7529
▁саяамзва	-10.7541
асамаад	-10.7545
аанагкан	-10.7546
▁руубз	-10.7551
▁бадивз	-10.7561
▁анияа	-10.7567
арзсам	-10.7569
▁гулабу	-10.7571
харад	-10.7572
▁лаж	-10.7602
▁гасин	-10.7627
хамби	-10.7634
▁сасан	-10.764
▁гаммадтаанам	-10.7641
кзбад	-10.7647
▁висзсад	-10.7653
▁14.	-10.7657
▁асий	-10.7668
▁баро	-10.7671
▁руубаани	-10.7673
▁ижчад	-10.7675
исваана	-10.7676
▁батамз	-10.7677
вибхааг	-10.7679
▁самбхава	-10.7685
хурам	-10.7691
араб	-10.7697
ийво	-10.7708
▁имзсу	-10.7714
ибхуу	-10.7717
сод	-10.7721
▁паласама	-10.7737
▁саарад	-10.7738
▁анаг	-10.7768
▁ааган	-10.7777
▁гусалад	-10.7782
▁бураан	-10.7783
аалам	-10.7789
▁мог	-10.7791
▁аахааро	-10.7799
идтз	-10.78
иггамма	-10.7803
▁баасаан	-10.7807
ияаанам	-10.781
иражчаанаг	-10.7812
хаанз	-10.7813
▁гаммзна	-10.7813
▁мужжа	-10.7828
хиб	-10.7831
▁сийсам	-10.7838
▁вассаани	-10.7838
ийрз	-10.7847
▁маанад	-10.7861
▁адтаараса	-10.7867
▁яааваж	-10.7876
ар	-10.7903
▁васад	-10.7906
▁логад	-10.7912
баарааж	-10.7916
аалаа	-10.792
анаяамзва	-10.793
абаан	-10.7934
▁вибассанам	-10.7935
санид	-10.7946
▁гважи	-10.7964
▁абарабхаа	-10.7974
▁8	-10.798
ирияааба	-10.799
▁анусзд	-10.7996
жхам	-10.802
аахирам	-10.8021
▁ааробз	-10.8026
▁гаамзхи	-10.8029
убоса	-10.8034
▁манасигаро	-10.8053
▁барияаа	-10.8075
▁баваарз	-10.8076
абуг	-10.8084
чан	-10.8092
▁габ	-10.8095
▁вибхаавз	-10.8101
ол	-10.8102
аамим	-10.8106
рахмад	-10.8124
хиго	-10.8128
▁бийл	-10.8129
аха	-10.8144
▁харид	-10.8147
умхи	-10.8156
▁жагкунаа	-10.8163
убад	-10.8174
▁бхарияаа	-10.8194
▁сагун	-10.8198
▁арияо	-10.8203
▁гал	-10.8203
▁яааяа	-10.8214
ахаарааж	-10.8221
▁навамам	-10.8226
▁авожа	-10.8232
▁ануру	-10.8235
▁ог	-10.8237
▁арун	-10.8249
рааг	-10.8256
▁убасам	-10.8258
▁бадижчаа	-10.8262
аасо	-10.8264
▁аанз	-10.8276
аабан	-10.8279
▁яонисо	-10.8288
арахад	-10.8291
▁вассасад	-10.8298
химаг	-10.83
▁18	-10.8304
▁пал	-10.8305
▁бахийяа	-10.8305
▁сабхаа	-10.8306
▁бавужжа	-10.8308
аабхаавад	-10.8311
▁ахамзва	-10.8311
▁бадигхаанусая	-10.8313
▁бажжаяаанулом	-10.8325
аахо	-10.8327
▁гаало	-10.8345
▁маанаанусаяо	-10.8355
▁абан	-10.8372
уро	-10.8393
ран	-10.8396
жжигадтабарамад	-10.8401
исуд	-10.8402
аавий	-10.8404
сзна	-10.8405
▁ваал	-10.8407
имаг	-10.8418
▁саммуд	-10.8423
▁лаг	-10.8429
▁нираяам	-10.8449
аасим	-10.8455
амасо	-10.8462
▁басса	-10.8489
▁15.	-10.849
▁аними	-10.8495
адтид	-10.8498
▁логасмим	-10.851
ааггамам	-10.8512
▁гарисса	-10.8514
▁аагаасаанан	-10.854
аяасажж	-10.8544
▁манаая	-10.8553
▁9	-10.8553
хигаа	-10.8555
хаммасан	-10.8569
▁лобхо	-10.8569
▁бадила	-10.857
ассу	-10.8574
▁16.	-10.8581
▁бааба	-10.8588
▁язбхуяязна	-10.8588
алаани	-10.8598
▁вибаагз	-10.8608
аанааг	-10.8608
аанаг	-10.8609
асамудтаанаанан	-10.8611
асамбанно	-10.8611
▁аасан	-10.8612
▁мижча	-10.8621
ийяаа	-10.8632
▁гусаласса	-10.864
▁згааяа	-10.8647
инами	-10.8647
асахассаани	-10.8658
авз	-10.866
▁саммукаа	-10.8669
▁варам	-10.8676
гхабх	-10.8684
угкасажжам	-10.8694
▁гзхижи	-10.8696
гаарам	-10.8707
▁гулз	-10.8708
▁мусаа	-10.8709
▁багкиби	-10.8722
▁саяан	-10.8722
▁род	-10.8723
амзнам	-10.8727
▁анижжам	-10.8731
▁звамзвам	-10.8743
асаннам	-10.8744
▁рууба	-10.8749
▁насаман	-10.8762
аяоби	-10.8764
ахуж	-10.8778
▁бход	-10.8806
знааби	-10.8811
анасад	-10.8815
▁бабан	-10.8827
арог	-10.8827
▁згз	-10.8837
агаж	-10.8837
ааяаби	-10.884
ийбид	-10.8841
иссам	-10.8841
садто	-10.8844
виг	-10.8847
уубаг	-10.8848
▁лабхан	-10.8871
▁наро	-10.8871
▁буриса	-10.8874
▁убадти	-10.8876
▁сукасах	-10.8881
▁взраман	-10.8892
▁сзсаа	-10.8894
агаалам	-10.8897
▁язхи	-10.8907
▁гаамзсу	-10.8908
рааяам	-10.8919
▁згажжз	-10.8929
абхан	-10.8932
▁бажчимабхавиг	-10.8934
▁кид	-10.8941
зсзна	-10.8942
угк	-10.8956
▁химаван	-10.8967
▁саава	-10.8979
амахам	-10.8982
▁бурисаа	-10.8983
арасмим	-10.8986
анавибаага	-10.9001
▁сагам	-10.9008
▁вис	-10.9012
▁муулам	-10.9013
▁каг	-10.9016
▁махаасаму	-10.9021
вибад	-10.9023
ажийварам	-10.9027
ханз	-10.903
▁арахам	-10.9044
агзхи	-10.9048
▁вихараами	-10.9059
авиббая	-10.9059
ийгхам	-10.906
▁нияяаа	-10.9102
ажчи	-10.9112
абат	-10.9122
рамман	-10.913
▁ануяу	-10.913
▁сзяяо	-10.9149
бхо	-10.9149
кийн	-10.9157
гилзсаа	-10.9161
ажагку	-10.9164
▁наанан	-10.9174
угаамад	-10.9174
хунаа	-10.9186
увз	-10.9198
▁лан	-10.9199
▁зваруубо	-10.9213
ияид	-10.922
аяож	-10.9228
▁19	-10.9233
▁барияааязна	-10.9239
зваанамин	-10.9244
▁гамм	-10.9246
▁?	-10.9246
▁абха	-10.9248
ассанасаббадигхо	-10.9252
бхи	-10.9255
усан	-10.9256
аманз	-10.9268
зми	-10.9276
убаг	-10.9276
мхи	-10.9283
асу	-10.9291
▁17.	-10.9294
знзвааха	-10.9311
илагкан	-10.9322
зсзн	-10.9323
хиж	-10.9345
▁бавз	-10.9349
хидтаанам	-10.9351
угаамаа	-10.9351
▁наубаниссаяз	-10.9354
▁баран	-10.9355
▁гижжам	-10.9365
▁жхаанз	-10.9366
рияасса	-10.9378
▁махаамо	-10.9378
аабзн	-10.9383
▁нира	-10.9393
▁важанзна	-10.9393
▁ниссаяз	-10.941
улам	-10.9423
▁вудти	-10.9436
исаж	-10.9455
логу	-10.9463
алаг	-10.9466
васзна	-10.9466
жхаа	-10.9469
▁авуд	-10.948
асаманнаа	-10.9492
хаго	-10.9497
▁киббам	-10.951
▁наамзна	-10.9513
гха	-10.9519
▁мануссзсу	-10.9531
▁мааро	-10.9534
угкз	-10.9535
▁аваж	-10.9555
абаб	-10.956
▁абанз	-10.9569
имогкам	-10.9572
иса	-10.9574
хаса	-10.9577
▁махааг	-10.9581
▁сийлаб	-10.9587
▁бадигки	-10.9595
▁руубааважар	-10.9601
▁аараамз	-10.9622
▁банаавусо	-10.9647
вибаага	-10.9657
▁убаниссаяз	-10.9661
▁баагад	-10.9661
иссаами	-10.9668
аруд	-10.9669
раж	-10.967
▁22	-10.9672
мимаг	-10.968
ибхаавам	-10.9681
жасад	-10.9691
зсзси	-10.9692
▁19.	-10.9695
▁руубан	-10.9696
▁махаб	-10.9698
▁18.	-10.9703
агаало	-10.9706
исааяа	-10.9711
▁часу	-10.972
▁ааран	-10.9724
хибан	-10.9732
хаанад	-10.9737
▁наал	-10.9745
асажжам	-10.9747
овим	-10.9754
▁бхигкунийнам	-10.9755
▁нираяз	-10.9771
ийбам	-10.9774
ханаа	-10.9787
зсум	-10.9796
▁сзсамз	-10.9796
▁богкаран	-10.9804
иггамо	-10.9805
идта	-10.9808
▁баабз	-10.9812
▁ниранусаяо	-10.9813
▁басий	-10.9831
▁пасс	-10.9832
▁взсс	-10.9845
ааяз	-10.9845
усид	-10.9846
анияам	-10.9846
аманад	-10.9849
исамзва	-10.9863
▁вижаран	-10.9867
▁сарад	-10.9868
ахулам	-10.987
▁сийлаа	-10.9872
▁саасана	-10.9888
▁гон	-10.9895
бхаавад	-10.99
аанаани	-10.9904
хааяааха	-10.9905
▁сук	-10.9906
яаагара	-10.9907
▁абхуу	-10.9911
аавасзна	-10.9912
▁аяа	-10.992
▁самбадижчи	-10.9922
▁бариваж	-10.9932
ассано	-10.9935
▁нийхари	-10.994
▁гассаба	-10.9951
▁23	-10.9955
арабад	-10.9958
▁сука	-10.9963
асахаг	-10.9972
▁саманубасса	-10.9973
▁губ	-10.9975
▁нис	-10.998
▁21.	-10.9988
▁каж	-10.9988
асамз	-10.9999
▁гуггужжам	-11.0028
асаг	-11.0028
хаарзн	-11.0028
▁ма	-11.0035
каараанам	-11.0041
▁саллагкз	-11.0043
▁габбад	-11.0047
умааха	-11.0054
ияаг	-11.0062
асигам	-11.0072
▁бажжавзгка	-11.0089
▁бурисам	-11.009
хас	-11.0095
▁нзвавибааг	-11.01
алавад	-11.0104
▁сугад	-11.0105
▁амхзхи	-11.0105
▁саал	-11.0107
▁бунаб	-11.0114
аануб	-11.0127
▁анубасамбанн	-11.0132
▁нин	-11.0139
ийвад	-11.015
▁бассаами	-11.0161
▁жхаанасса	-11.0162
▁гаари	-11.0165
▁21	-11.0166
▁аасанз	-11.0167
хугам	-11.0174
▁23.	-11.0176
▁22.	-11.0182
▁аабанно	-11.0188
имб	-11.0194
▁гуж	-11.0198
▁ижчан	-11.0205
угз	-11.0213
▁гаамааважар	-11.0215
▁анусз	-11.0219
зрассааб	-11.0231
рияаанам	-11.0232
аалийса	-11.0235
алий	-11.0246
хийро	-11.0247
ийгхара	-11.0249
ожаро	-11.0252
▁бадижжасамубба	-11.0255
▁аажигки	-11.0259
▁саван	-11.026
бхааси	-11.0266
арасам	-11.0266
▁яамби	-11.0276
▁угки	-11.028
▁чахи	-11.028
▁гхаад	-11.0284
▁бахаанам	-11.0298
▁яаажа	-11.0305
аабанно	-11.0307
химад	-11.0315
ийнавам	-11.0317
гаро	-11.0318
▁24.	-11.0327
▁ва	-11.0337
муул	-11.0338
▁гааяагаммам	-11.0344
▁нигкиби	-11.0348
▁бадигхаанусаяан	-11.0355
▁жирам	-11.0364
жхаана	-11.0366
▁вааяо	-11.0368
ааяаго	-11.0371
▁вимад	-11.0375
▁убхиннам	-11.0392
ассанааббадигх	-11.0393
▁рам	-11.0397
▁вагка	-11.0404
ассам	-11.0413
ихзд	-11.0414
▁нууна	-11.0414
▁жхааби	-11.0415
гхан	-11.0415
▁аруубз	-11.0433
агаал	-11.0435
▁ахо	-11.0436
взби	-11.0437
▁26.	-11.0444
▁взяяа	-11.0444
▁згаж	-11.0445
хаммаг	-11.0453
▁25.	-11.0458
бхид	-11.0461
▁анзгави	-11.0478
▁бависан	-11.0481
▁бадигкиба	-11.0491
ибан	-11.0514
самаад	-11.0516
хуббаад	-11.0519
ббамаан	-11.0525
аббан	-11.0526
▁лобо	-11.0529
▁барихааяа	-11.0547
хигам	-11.0557
авиму	-11.0559
аггз	-11.0563
▁аагхаад	-11.0564
илаано	-11.0568
▁вибхааг	-11.057
▁ануломам	-11.0584
хаанзси	-11.0586
▁маано	-11.059
асахассам	-11.059
хабан	-11.0591
маад	-11.0592
я	-11.0593
▁м	-11.0597
гилидтасам	-11.0603
▁гусалзсу	-11.0609
араани	-11.0619
▁муху	-11.0623
▁абаг	-11.0624
▁27.	-11.0629
▁гусалаанам	-11.0633
амаанад	-11.0641
▁васам	-11.0657
аавим	-11.066
зсуу	-11.0661
авибхааг	-11.0669
▁имиссаа	-11.0673
асин	-11.0679
▁барааж	-11.068
▁винаяад	-11.0683
аамасса	-11.0683
ассанаа	-11.0685
▁саанусаяо	-11.0685
арийд	-11.0688
аахий	-11.0695
▁огаасам	-11.07
хаарз	-11.0703
▁аажарияо	-11.0707
уубам	-11.0715
жхаг	-11.0722
амзхи	-11.0726
ассанз	-11.0728
аараво	-11.0729
звалогз	-11.0729
аанабад	-11.0735
▁барияо	-11.0738
важ	-11.0745
ийван	-11.075
хагз	-11.0751
хааг	-11.0752
угкамасукааяа	-11.0756
бун	-11.0767
ахуло	-11.0768
▁вибад	-11.0769
иннаа	-11.0769
имуд	-11.0773
▁28.	-11.0774
каарам	-11.0776
▁аави	-11.0791
аараг	-11.0798
аанаван	-11.0802
▁баагадам	-11.0805
ирид	-11.0808
▁нагусало	-11.0814
▁баггаами	-11.0836
▁29.	-11.0837
злам	-11.0838
анадтзна	-11.0844
жижжа	-11.0844
▁гажжи	-11.0852
асаммад	-11.0852
▁балиб	-11.0854
ассанааяа	-11.0857
▁гаммаани	-11.0863
▁винаяо	-11.0864
знз	-11.0867
▁уяяо	-11.0874
ааяагад	-11.0875
абзн	-11.0881
ааригаа	-11.0883
асз	-11.0892
▁сари	-11.0926
гамма	-11.0937
асигаа	-11.0942
▁винаяз	-11.0943
▁31.	-11.0951
▁барисаа	-11.0955
▁сийлзна	-11.0964
▁руд	-11.0967
▁ваарз	-11.0969
наахам	-11.0972
▁иж	-11.0975
▁батамад	-11.0977
асасу	-11.0978
инна	-11.0979
угки	-11.0984
аннаамасса	-11.1
нибаад	-11.1001
▁сабхаавад	-11.1004
▁мод	-11.1005
хавасзна	-11.1008
аара	-11.1008
арзхи	-11.1017
ааригам	-11.104
▁бабхз	-11.1042
▁бажжаяз	-11.1048
буг	-11.105
аанияам	-11.105
ахий	-11.1053
▁убаасаго	-11.1057
абхад	-11.1072
▁анаасаво	-11.1073
асияам	-11.1073
сажжам	-11.108
хиббааязна	-11.1084
▁бахид	-11.1103
хидтаа	-11.1103
зс	-11.1108
▁саавагаа	-11.1111
варам	-11.1119
▁гзсаа	-11.112
▁багкан	-11.1121
асим	-11.1124
гаман	-11.1126
▁вивижжзва	-11.1132
чад	-11.1133
амано	-11.1134
абарияан	-11.1136
▁аббахийно	-11.1149
▁сарийрз	-11.115
▁авибари	-11.1153
ибхааво	-11.1183
▁жарз	-11.1206
асамо	-11.1209
анзсу	-11.1215
аамож	-11.1219
▁33.	-11.1225
▁35.	-11.1226
аяасса	-11.1233
абарибхо	-11.1233
▁32.	-11.1235
навуд	-11.1244
ассаавий	-11.126
▁бхууми	-11.1261
зсад	-11.1283
▁агусалаанам	-11.1298
▁суки	-11.13
▁саамам	-11.1307
▁сзва	-11.1311
руубам	-11.1312
▁намо	-11.1313
▁авигкзбо	-11.1315
▁гаамам	-11.132
▁в	-11.1329
жчид	-11.1333
сааяа	-11.1339
▁бажжаяабажжаний	-11.134
▁сааран	-11.134
▁наамаа	-11.1343
▁гааяажи	-11.1343
абужчаа	-11.1346
ас	-11.1349
асамуд	-11.1355
аахзд	-11.1358
▁гааяигам	-11.137
иминаа	-11.1371
ваг	-11.1372
уяог	-11.1381
▁вудтахи	-11.1382
▁ану	-11.1397
▁11	-11.1405
▁12	-11.1408
аарагаа	-11.1412
асамад	-11.1414
нааг	-11.1414
▁аагаарзхи	-11.1416
ижид	-11.1418
абурзж	-11.1425
▁мажжу	-11.1428
аабаж	-11.1438
▁34.	-11.1446
хиваасз	-11.1448
ийяан	-11.1449
▁анувад	-11.1449
▁нисса	-11.1451
▁сздто	-11.1453
▁раман	-11.1461
идтияо	-11.1472
уурад	-11.1478
▁нисиннам	-11.1482
аахаран	-11.1485
▁пуси	-11.1489
▁наанаа	-11.1489
звз	-11.1494
▁гилзсаанам	-11.1527
згаг	-11.1529
хияа	-11.1533
аажаран	-11.1534
аяхад	-11.1536
▁ануваа	-11.1543
ийрид	-11.1548
абарид	-11.1557
▁бужчаами	-11.156
абхааван	-11.1567
звзд	-11.1571
▁сийлаваа	-11.1571
▁бадилабха	-11.1573
абадиб	-11.1575
▁вихааро	-11.1576
яасуд	-11.1583
▁саммаасамаа	-11.1593
аамзна	-11.1593
▁барисааяа	-11.1593
▁36.	-11.1595
▁висан	-11.1597
▁ванз	-11.1607
асамудтаанаанам	-11.1613
▁ааху	-11.1625
алаад	-11.1629
агган	-11.1631
жагкан	-11.1645
зяяамзва	-11.1651
руухи	-11.1655
▁грияа	-11.1655
анияаа	-11.1656
рид	-11.166
▁взг	-11.1661
▁ассаасабассаас	-11.1673
хагам	-11.1675
аанияаа	-11.1678
▁нааби	-11.1682
жарид	-11.1685
исзсо	-11.1686
▁гаарзси	-11.1692
осад	-11.1694
▁сумз	-11.1695
хаава	-11.1697
згам	-11.1702
асахааяа	-11.1707
▁лики	-11.1708
▁39.	-11.171
угкасаму	-11.1712
▁37.	-11.1714
агулз	-11.1723
уббан	-11.1728
▁аарожзси	-11.1733
▁жхаана	-11.1734
▁гааяаг	-11.1735
бадиг	-11.1735
▁бажжагка	-11.1737
▁згавийса	-11.174
▁бхуумияам	-11.174
аязна	-11.1742
▁угкиби	-11.1742
анаабад	-11.1744
▁баависи	-11.1746
арий	-11.1747
▁сахаб	-11.1753
аарияам	-11.1754
▁огга	-11.1756
▁баривуд	-11.1766
аару	-11.1766
аагаарам	-11.1785
▁вибассанааяа	-11.1786
▁абхибхуу	-11.179
▁убхаяад	-11.179
▁рахо	-11.1793
▁маарз	-11.1804
абарил	-11.1804
▁аасзванз	-11.1807
▁нал	-11.1819
▁бахари	-11.1828
исий	-11.183
▁авий	-11.1839
▁бадижжаваараа	-11.1841
ннаануба	-11.1842
▁38.	-11.1843
▁висо	-11.1855
▁ужчз	-11.1859
▁убадтаа	-11.1859
▁бажжзгам	-11.1861
ис	-11.1863
аббабхз	-11.1867
▁нигкаман	-11.1867
▁махаабан	-11.1873
▁абажаяа	-11.1879
садтасамудтаан	-11.1884
▁бхаяад	-11.1885
иман	-11.1889
▁авин	-11.1892
▁махи	-11.1898
ийрам	-11.1902
агкз	-11.1906
▁саггажжам	-11.1917
▁аахаарам	-11.1923
рави	-11.1932
▁винзяяа	-11.1939
авияам	-11.1943
угкзна	-11.1944
▁бажжаяад	-11.1951
▁лаабхий	-11.1956
▁аббам	-11.196
аанисам	-11.1975
▁бадисз	-11.198
▁пари	-11.1981
▁зваруубаа	-11.1983
садтаа	-11.199
агаро	-11.1994
▁гаажи	-11.1997
осаа	-11.2
▁аббавад	-11.2004
яаабаж	-11.202
мзд	-11.2025
ааминаа	-11.2025
ийгааро	-11.2032
аараго	-11.2038
анибаад	-11.2038
▁гусала	-11.2044
▁сагаваад	-11.2047
звий	-11.2051
▁баабагаа	-11.2054
▁аяу	-11.2057
анижжам	-11.2057
▁вудтаа	-11.2059
▁нааахаар	-11.2059
осан	-11.2076
ияаани	-11.2079
▁вивари	-11.2079
ав	-11.2082
ийбо	-11.2085
▁убаяо	-11.2085
▁яасо	-11.2087
▁баагадо	-11.2096
уггадассаа	-11.2097
▁41.	-11.2101
▁анусан	-11.2114
▁бариязси	-11.2115
ахзна	-11.2116
▁палад	-11.2126
жхаад	-11.2136
ийнаво	-11.2141
исасса	-11.2142
▁сиб	-11.2145
▁сажчигаа	-11.215
ибуд	-11.2152
▁угган	-11.2158
▁сийлаван	-11.2159
ажчам	-11.216
арааяо	-11.2165
хаавад	-11.217
▁наамаруубам	-11.217
агзсу	-11.2171
бариниб	-11.2195
зхиби	-11.2196
▁арууб	-11.2197
▁абарз	-11.22
▁саавагаанам	-11.2204
бхаа	-11.2216
▁бадиббасса	-11.2218
▁сукан	-11.2219
аяамаано	-11.2221
▁43.	-11.2224
▁сийхана	-11.2225
▁гирияаа	-11.2233
▁кияяан	-11.2234
▁паласса	-11.2238
хаанаа	-11.2239
рааби	-11.2244
▁гариссаамий	-11.2246
▁баваари	-11.2247
▁гилзс	-11.2256
абаасаа	-11.2262
▁можз	-11.2262
исзсасса	-11.227
усад	-11.2276
▁абхиниб	-11.2283
▁жааг	-11.2288
▁ахамби	-11.2293
▁44.	-11.2294
убан	-11.2301
аамино	-11.2305
▁сагяабу	-11.2307
▁ала	-11.2313
▁руубасан	-11.2316
▁45.	-11.2318
ко	-11.2321
зраанам	-11.2325
▁рагкан	-11.2335
алаж	-11.2335
варан	-11.2339
анаава	-11.2345
▁суу	-11.2345
▁42.	-11.2349
▁хара	-11.2353
▁гахаабан	-11.236
удтид	-11.2361
аггасса	-11.2367
хаавий	-11.237
▁суман	-11.2378
▁висзсам	-11.238
абхаав	-11.2386
▁46.	-11.239
▁самудтаанаа	-11.2393
▁сукзна	-11.2394
аануд	-11.2398
▁24	-11.24
ависаан	-11.2401
▁47.	-11.2414
▁ирияа	-11.2415
хийяа	-11.2416
асааман	-11.2418
▁банааяам	-11.2418
аллаано	-11.2422
▁маанасам	-11.2425
▁абхивад	-11.2425
аанааси	-11.243
▁жаариг	-11.2434
умби	-11.2451
асукам	-11.2454
▁барзхи	-11.2458
хаммавинаяз	-11.2461
▁ива	-11.2469
звзсу	-11.247
хажжам	-11.247
аггасавижааро	-11.2475
▁маанам	-11.2476
▁адтам	-11.248
▁нисси	-11.2485
▁сарууба	-11.2486
▁таанан	-11.2486
▁абаро	-11.2488
▁харан	-11.2491
абариг	-11.2503
абаал	-11.2505
▁бажжан	-11.2509
идтаабз	-11.2509
▁нибпа	-11.251
▁сужари	-11.2513
ирам	-11.2513
▁убанз	-11.2517
▁аажаяа	-11.2526
ийби	-11.2527
▁49.	-11.253
хаммараа	-11.2532
язна	-11.2539
▁вимогко	-11.2542
баасаад	-11.2546
▁бажжаяажа	-11.2549
хигааро	-11.255
яаагааси	-11.255
▁гимад	-11.2563
▁нагка	-11.2569
▁наахам	-11.2572
▁баннараса	-11.2574
▁табзси	-11.2579
агамзва	-11.2581
▁сахассам	-11.2583
▁басанно	-11.2583
инз	-11.2589
бажаяаг	-11.259
▁самуг	-11.259
▁жзби	-11.2594
▁сарз	-11.2597
▁важий	-11.2606
умхзхи	-11.2606
бхааво	-11.2609
жамз	-11.2612
▁субхаас	-11.2624
авибхан	-11.2629
ниб	-11.2632
▁бууд	-11.2638
нисси	-11.2642
аасз	-11.2651
▁бубпам	-11.2652
▁бажжуббаннам	-11.266
▁гааяаб	-11.2664
▁гул	-11.2692
хаммабад	-11.2695
▁ижчаа	-11.2698
самбад	-11.271
ву	-11.2723
арабажжаяаа	-11.2758
ибхаавзна	-11.276
уллажжаяам	-11.2764
▁сзсзсуби	-11.2765
▁бажжавзгки	-11.277
▁48.	-11.2783
▁самужч	-11.2785
угкагк	-11.2788
ижжз	-11.2788
▁бахин	-11.2796
хаабз	-11.2807
ибадтаанаа	-11.2818
▁баггама	-11.2825
рияо	-11.283
абадисам	-11.2833
гамим	-11.2837
идтааяа	-11.2843
ссид	-11.2854
увийса	-11.2858
авибассанаа	-11.286
убхааво	-11.2861
▁сагим	-11.2867
▁звамасса	-11.2873
▁вуубаса	-11.2874
▁жхаанан	-11.288
аасавасса	-11.2883
▁арад	-11.289
▁55.	-11.2892
угкавз	-11.2895
▁барибуурз	-11.2896
ча	-11.2896
▁бадигкиби	-11.2897
аниб	-11.29
▁баарам	-11.2901
ажчаами	-11.2903
▁ал	-11.2903
хажжа	-11.2905
▁ахосим	-11.2907
▁саггааяа	-11.2918
▁логаа	-11.2923
▁к	-11.2923
▁ахи	-11.2929
самбаж	-11.2943
▁яагко	-11.2943
▁барима	-11.2955
асиго	-11.2958
агаббо	-11.2959
▁яаабз	-11.297
▁згаб	-11.297
ууж	-11.2975
аавзд	-11.2975
аманзна	-11.2979
хийхи	-11.2981
▁орам	-11.2982
▁сажзби	-11.2983
▁гумааро	-11.2988
абууж	-11.2989
▁ниран	-11.2994
▁вижааро	-11.2998
аамисса	-11.3014
аарасмаа	-11.3015
ассанан	-11.302
▁маасз	-11.3027
▁соманассам	-11.3034
▁жааяам	-11.3037
ханан	-11.3041
▁убхоби	-11.305
▁баараг	-11.3053
ияааби	-11.3055
▁вибхуу	-11.3057
▁51.	-11.3069
аггаа	-11.307
арагхарз	-11.307
▁гаамааважарам	-11.3075
▁52.	-11.3082
аабхаран	-11.3084
хийнам	-11.3086
самб	-11.3093
хидтаан	-11.3097
▁анубад	-11.31
▁54.	-11.3101
ассзси	-11.312
оманасси	-11.3121
▁нияу	-11.3124
хаабхин	-11.313
вибха	-11.3139
самуд	-11.3143
▁адтамз	-11.3146
▁важийгаммам	-11.3152
бхаво	-11.3155
▁барисам	-11.3158
лад	-11.3159
анигаа	-11.316
▁абхибхуяяа	-11.3171
▁махзсино	-11.3172
аанавасзна	-11.3172
▁басаннаж	-11.3174
кяам	-11.3183
ийгхо	-11.3184
саара	-11.3187
огам	-11.3195
▁у	-11.3208
▁вудтааяа	-11.3211
ур	-11.3229
сахзд	-11.323
арзсу	-11.323
арамзва	-11.323
зрз	-11.3233
▁сахи	-11.325
убалаб	-11.3252
▁сукасса	-11.3256
ахаад	-11.326
аяий	-11.3263
анагат	-11.3266
убид	-11.3269
хияо	-11.327
хувам	-11.3273
▁уббаннз	-11.3274
▁бхаваа	-11.3282
▁53.	-11.3283
▁самаяо	-11.3287
▁буура	-11.3299
▁хааро	-11.33
▁вибаажз	-11.3305
▁багки	-11.3306
▁ануггамзна	-11.3313
▁вихар	-11.3318
▁бияо	-11.3319
абажжавзгкан	-11.3323
▁бахуу	-11.3324
хивасзна	-11.3327
▁васс	-11.3336
агасин	-11.3337
▁абассан	-11.3347
▁жагкумаа	-11.3348
иггаман	-11.335
агаммзна	-11.3355
идтиго	-11.3364
4	-11.3372
▁баарис	-11.338
▁удтааяаасанаа	-11.3381
аабасо	-11.3383
▁ажжаязна	-11.3383
амива	-11.3383
▁аасав	-11.3394
баж	-11.3396
▁батамаа	-11.3403
▁56.	-11.3404
угаанам	-11.3406
▁гулам	-11.3407
аасаваанам	-11.3412
аамзд	-11.3416
звамануссаанам	-11.3417
арияамаг	-11.3422
▁аасзванабажжая	-11.3423
▁бажчаабха	-11.3424
маяам	-11.3425
▁57.	-11.3428
▁бараамааса	-11.3441
▁сумано	-11.3441
абхаавасса	-11.3452
▁наанаагкан	-11.3453
▁сияум	-11.3461
зго	-11.3462
хасуд	-11.3469
рияасам	-11.3471
▁маяи	-11.3474
▁винаяам	-11.3474
▁саасан	-11.3475
жхааяа	-11.3476
рууми	-11.3479
гусалад	-11.3483
амуулз	-11.3488
▁махаанаама	-11.3507
▁вааяама	-11.3511
исамудтаанаанам	-11.3512
анийяаа	-11.3513
алаваа	-11.3518
▁висабха	-11.3519
▁гхарам	-11.3523
▁агусаласса	-11.3531
агаллам	-11.3531
ураасий	-11.3534
сааро	-11.3536
илаанасса	-11.3536
агамби	-11.354
хидти	-11.3549
аний	-11.3558
саанам	-11.3563
знасса	-11.3579
кяаа	-11.358
кяаавааро	-11.3585
саяам	-11.3587
аанзяяа	-11.3592
▁чадтз	-11.3594
▁аасанам	-11.3599
звамзва	-11.36
вибхан	-11.3608
жамо	-11.361
▁аасим	-11.3612
жагам	-11.3614
▁буримам	-11.3615
▁убадтаабз	-11.3617
абаяог	-11.3618
▁багаарзна	-11.3624
уггадан	-11.3625
▁язва	-11.3625
▁сийгхам	-11.3636
▁барижчин	-11.3638
аабанам	-11.3651
аннаамо	-11.3653
▁хисса	-11.3655
▁гаммад	-11.3664
▁гови	-11.3667
каарзсу	-11.3669
мама	-11.3673
▁басад	-11.3675
▁ож	-11.368
▁лаабх	-11.3682
убаж	-11.3684
илам	-11.3692
▁бхав	-11.3697
▁субан	-11.37
▁саггад	-11.3701
▁ругко	-11.3702
гаарасса	-11.3703
▁сиж	-11.3708
хаарид	-11.3712
▁нзваажаяа	-11.3714
▁сабби	-11.3714
▁гааяасам	-11.3714
▁уббаннасса	-11.3715
▁аббаг	-11.3715
агаалад	-11.3717
▁виниба	-11.3719
▁лийна	-11.3721
хаараа	-11.3725
аггавижаар	-11.3727
гилзсиго	-11.3728
▁каяаа	-11.3729
▁баат	-11.373
ахууни	-11.3741
▁мануссабхуу	-11.3742
▁анисс	-11.3745
▁пуса	-11.3746
▁нзг	-11.3757
ваарзсу	-11.3761
▁вих	-11.3762
аббасаад	-11.3763
звасса	-11.3764
▁буриманаязнзва	-11.3767
▁арияаанам	-11.3768
▁явааяам	-11.3768
▁убан	-11.3769
▁барияан	-11.3769
▁абхаавзна	-11.3775
▁бод	-11.378
игаани	-11.3783
▁агааран	-11.3784
анийяз	-11.3789
амаалаа	-11.3794
аасаваа	-11.3799
ивхааяа	-11.3813
▁58.	-11.3814
агаанан	-11.382
▁бхуумийсу	-11.3825
▁пассаа	-11.3829
хигад	-11.3837
▁рас	-11.3839
▁маанаанусаяан	-11.3847
свааг	-11.385
▁хоми	-11.3861
алзхи	-11.3867
▁63.	-11.387
–-	-11.3872
▁алаж	-11.389
ибхааг	-11.389
адтаанад	-11.3893
▁баабагаммам	-11.3902
аануг	-11.3912
жхаан	-11.3914
▁бияам	-11.392
▁самаанаа	-11.3924
▁сийхал	-11.3926
▁рид	-11.3927
▁висзсзна	-11.3928
▁бхаасзяяа	-11.3931
▁жхааяий	-11.3934
хоби	-11.3945
▁сиймаа	-11.3948
▁барияаабу	-11.3953
▁28	-11.3963
абхааванаа	-11.3972
▁нисиннаа	-11.3984
▁сзсо	-11.3986
▁аанзн	-11.3988
хисамб	-11.3989
▁гзвалан	-11.3989
▁мукад	-11.399
ассана	-11.3992
▁бахаанаа	-11.3994
▁сагалам	-11.3997
яаавад	-11.4
▁убасаг	-11.4001
▁госамб	-11.4008
анасамбая	-11.4024
▁яу	-11.4029
зсса	-11.4029
муд	-11.4032
▁манасигааро	-11.4042
▁убааг	-11.4046
▁59.	-11.4051
ка	-11.4053
абхиж	-11.4063
▁бхигкуним	-11.4067
угамяа	-11.4068
▁яаажан	-11.4069
ияамаано	-11.407
игаалз	-11.4072
▁суббад	-11.4076
▁вийрияи	-11.4081
бисса	-11.4081
▁пан	-11.4091
алин	-11.4091
▁бадилабхисса	-11.4092
анамзва	-11.4096
▁аарабхи	-11.4102
усажжа	-11.4117
▁нимми	-11.4124
▁хийнам	-11.4126
▁звамаахам	-11.4129
▁бадибхаа	-11.4131
игзхи	-11.4132
▁убани	-11.4135
▁амхз	-11.4138
▁гирияам	-11.4143
▁сзс	-11.4144
ааво	-11.4145
аггаавижааро	-11.4151
▁бажжубадт	-11.4158
▁жхаанаа	-11.4159
хаммаваа	-11.4159
▁имамад	-11.4164
▁вибасса	-11.4164
асуг	-11.4176
махаа	-11.4176
жавогаар	-11.4182
арубха	-11.4188
ваар	-11.4191
▁бассам	-11.4194
аруубаниссаяо	-11.4198
иваса	-11.4198
аабзяяа	-11.4201
▁сажжаа	-11.4209
хаммасзнаа	-11.4213
▁1-7	-11.4214
агамман	-11.4214
▁навамз	-11.422
омхи	-11.4229
обарияан	-11.4238
▁вихан	-11.4246
усмин	-11.4248
зссаамий	-11.425
8	-11.4251
▁габбаса	-11.4252
амануяу	-11.4253
▁важча	-11.4257
▁вимужжа	-11.4258
▁67.	-11.4261
▁62.	-11.4264
▁адтахи	-11.4265
▁сийхо	-11.4266
угко	-11.4267
▁61.	-11.427
▁64.	-11.4275
▁амуул	-11.4279
убааг	-11.4287
▁бхаав	-11.4291
▁бадибаадияаа	-11.4292
▁убааязна	-11.4292
▁осад	-11.4298
▁сужин	-11.4306
▁65.	-11.4307
▁самийбз	-11.4309
▁бисун	-11.4311
исамбад	-11.4311
ийбхуу	-11.4312
▁ваагяам	-11.4317
▁свзва	-11.4318
▁бил	-11.432
▁ааваасигаа	-11.4324
▁абарзна	-11.4324
▁убхая	-11.4326
к	-11.4327
▁26	-11.4334
▁сийлан	-11.4345
▁абхибхави	-11.4347
▁собха	-11.435
хивид	-11.4357
зхзва	-11.4358
иггам	-11.4358
▁буримаб	-11.4362
рахмажаарий	-11.4364
▁анабхира	-11.4365
▁агаран	-11.437
▁ааваасз	-11.4375
▁гаммаанам	-11.438
▁сукз	-11.4385
▁ружжа	-11.4386
▁наанаад	-11.439
▁саммаж	-11.439
хат	-11.4392
аллаана	-11.4395
кзбо	-11.4396
▁бал	-11.4399
аанаамий	-11.44
сияаа	-11.4403
▁паасу	-11.4405
▁згиссаа	-11.4407
▁баабагам	-11.4416
▁сааваго	-11.4423
▁гаяираа	-11.4433
▁махаамуни	-11.444
▁хийнаа	-11.4442
▁66.	-11.4444
▁вуси	-11.4447
▁лома	-11.4449
ируубам	-11.445
агааро	-11.4452
▁ругкам	-11.4454
ро	-11.446
▁саамаг	-11.4469
аануруубам	-11.4471
▁бавзсз	-11.4471
угабадисан	-11.4472
▁убадтаанам	-11.4473
яасмим	-11.4483
▁вудтаабз	-11.4484
▁жораа	-11.4485
аараад	-11.4485
жавийса	-11.4492
▁згави	-11.4494
зрий	-11.45
▁самаан	-11.4502
хаммаж	-11.4508
▁гаамааважараа	-11.4515
▁бараваа	-11.4523
▁аалого	-11.4525
асун	-11.4527
▁баригкий	-11.4529
идтаанам	-11.4536
▁ааро	-11.4538
▁иман	-11.4539
▁агкаа	-11.4544
▁ануссара	-11.4545
▁бадиви	-11.4549
▁анавасзса	-11.4554
ллин	-11.4563
▁нияо	-11.4569
бхуг	-11.4569
адтаанаа	-11.457
иваж	-11.457
аавид	-11.4575
жчаад	-11.4575
исзна	-11.4582
▁ми	-11.4583
▁68.	-11.4593
увасзна	-11.4594
яасанам	-11.4597
аараб	-11.4608
▁27	-11.4611
▁25	-11.4612
▁убаасигаа	-11.4616
▁маариса	-11.4624
▁наагусало	-11.4628
идтзяяа	-11.4634
анааяам	-11.4636
▁виная	-11.4638
аасагам	-11.4646
▁чадт	-11.465
ипалз	-11.4654
▁убамаа	-11.4655
анааг	-11.4665
▁васз	-11.4668
рияабажжаязна	-11.4675
▁виббаму	-11.4678
хаммиго	-11.4684
▁абхааваа	-11.4688
▁сибб	-11.4688
▁аарабха	-11.4692
аалад	-11.4695
▁бадихан	-11.4705
▁самудтаанзхи	-11.4706
▁бариязса	-11.4707
▁аяяз	-11.4713
идтий	-11.4714
▁гусий	-11.4715
▁бубп	-11.4719
удтаа	-11.4721
осий	-11.473
▁удтааяа	-11.4731
