<unk>	0
<s>	0
</s>	0
‍	-2.91058
,	-3.02003
।	-3.03953
.	-4.04492
ति	-4.14194
ं	-4.2748
▁‘‘	-4.36097
▁	-4.56089
’’	-4.61645
▁न	-4.68296
▁च	-4.68517
च	-4.72665
ो	-4.96577
ा	-4.96606
▁वा	-5.08707
ञ्	-5.1241
न्ति	-5.16452
॥	-5.16873
े	-5.20913
स्स	-5.28145
्	-5.28499
▁–	-5.35593
▁होति	-5.63057
▁पन	-5.6458
ेन	-5.77052
▁तं	-5.77735
?	-5.7846
▁पञ्	-5.78844
▁पच्	-5.84896
पे॰	-5.85205
नं	-5.86651
▁तत्थ	-5.89024
न	-5.98331
▁सो	-5.99448
▁अ	-5.99902
▁एवं	-6.02255
पि	-6.05687
पच्	-6.06318
▁नाम	-6.09691
▁खो	-6.10003
▁उप्पज	-6.105
-	-6.1267
तो	-6.14494
▁अञ्	-6.17634
▁भिक्खवे	-6.22018
▁ते	-6.24118
’	-6.25573
▁तस्स	-6.25894
जति	-6.32098
▁हि	-6.36284
चया	-6.39789
▁वुत्तं	-6.4831
व	-6.49845
ानि	-6.50742
ाति	-6.53814
चयो	-6.54475
ेहि	-6.56494
ानं	-6.57377
▁अत्थो	-6.57552
नो	-6.64499
▁‘	-6.66296
;	-6.66419
ञा	-6.67648
▁धम्मा	-6.69955
▁स	-6.70101
▁धम्मो	-6.71612
▁मे	-6.73095
ना	-6.73462
▁तेसं	-6.73597
▁धम्मं	-6.7536
▁पटिच्	-6.75515
ेसु	-6.76121
▁अयं	-6.78952
▁यथा	-6.78958
ज	-6.80089
▁तेन	-6.80091
क	-6.81115
वसेन	-6.82728
चयेन	-6.84914
▁विय	-6.85044
▁यं	-6.86136
को	-6.89284
▁भिक्खु	-6.91124
▁यो	-6.91335
ाय	-6.91544
▁वुच्	-6.93587
▁एकं	-6.94768
ि	-6.94936
▁नो	-6.95436
▁द्वे	-6.95543
▁कत्वा	-6.96537
▁अथ	-6.97055
▁एत्थ	-6.98333
▁आह	-7.01575
▁तस्मा	-7.024
▁तथा	-7.02741
▁भन्ते	-7.04286
कं	-7.05024
▁इदं	-7.0517
▁भगवा	-7.05614
▁ततो	-7.06679
त्ता	-7.10301
म्पि	-7.11777
सञ्	-7.12042
▁तीणि	-7.12285
ता	-7.12494
ञं	-7.12971
▁विञ्	-7.14918
का	-7.15851
ी	-7.16913
▁अत्थि	-7.18014
ादि	-7.18153
न्	-7.18553
▁सञ्	-7.18987
▁अत्तनो	-7.19774
ञ	-7.1981
पज्	-7.19898
येव	-7.20538
▁।	-7.22028
य	-7.23462
चति	-7.25048
▁आ	-7.25341
▁सा	-7.25371
मेव	-7.26879
चं	-7.27828
▁इध	-7.29166
▁यस्स	-7.29687
▁सक्	-7.31623
▁चित्तं	-7.31721
▁हेतुपच्	-7.32669
सु	-7.34082
▁नत्थि	-7.34738
▁ये	-7.35499
▁नव	-7.35737
पञ्	-7.37241
या	-7.38857
▁तस्मिं	-7.39279
▁होन्ति	-7.39926
यो	-7.42993
▁इति	-7.43173
▁एव	-7.43307
चि	-7.4354
▁सत्त	-7.4509
▁निट्ठिता	-7.46322
▁भिक्खू	-7.46868
ञो	-7.47264
म	-7.47383
▁पटि	-7.48026
ज्	-7.48682
हि	-7.50411
▁प	-7.51305
ने	-7.52588
यं	-7.53023
▁किं	-7.53569
ोति	-7.53864
अ	-7.54761
▁महा	-7.56115
म्हि	-7.56372
ञाय	-7.56641
▁चेव	-7.56888
तिआदि	-7.57403
▁उप	-7.57636
ताय	-7.57842
तीति	-7.59339
जा	-7.59922
▁भगवतो	-7.60053
▁धम्मस्स	-7.60233
सि	-7.62378
▁दुक्	-7.63388
▁रूपं	-7.63602
▁आपत्ति	-7.63843
वितक्	-7.6482
▁हुत्वा	-7.65592
तं	-7.65767
▁या	-7.66227
▁वि	-7.69901
▁सब्ब	-7.7025
ेति	-7.70419
▁यत्थ	-7.70795
▁खन्धा	-7.70985
▁एक	-7.70985
▁इमिना	-7.71394
▁सच्	-7.71647
▁आमन्ता	-7.71789
▁इमे	-7.74191
जं	-7.75392
▁समन्	-7.75814
सच्	-7.76405
स	-7.76925
ेय्य	-7.77176
▁इमं	-7.78183
▁नहेतु	-7.78631
▁सु	-7.80489
▁दिस्वा	-7.80536
▁किञ्	-7.81053
▁अहोसि	-7.81141
▁सद्धिं	-7.81638
▁येन	-7.81937
▁राजा	-7.8216
▁धम्म	-7.8225
▁उप्पन	-7.82315
▁अहं	-7.82758
▁कथं	-7.83195
▁होतीति	-7.83222
▁त्वं	-7.84228
▁पुन	-7.86057
▁हेतु	-7.8638
▁तदा	-7.86556
सम्पन्	-7.87219
▁आवुसो	-7.87514
▁तयो	-7.87644
▁परि	-7.87726
▁सिया	-7.87918
▁मं	-7.87936
▁नु	-7.88356
जन्ति	-7.89543
न्तो	-7.89845
ित्वा	-7.89881
चय	-7.90538
▁अविज्	-7.9062
ञाणं	-7.91176
▁विज्	-7.91601
नि	-7.918
▁कम्म	-7.91846
▁अनु	-7.91917
▁पुञ्	-7.91917
▁मम	-7.92227
▁सचे	-7.92346
▁गहेत्वा	-7.92809
▁छ	-7.92865
प	-7.93233
▁१	-7.93641
ल	-7.93851
▁भगवता	-7.95215
▁एको	-7.95253
▁मञ्	-7.95716
च्	-7.9593
▁सति	-7.96068
▁इदानि	-7.96808
ञे	-7.96843
सुत्तं	-7.9745
▁सत्था	-7.98697
ादीसु	-8.01364
सुत्तवण्णना	-8.01459
▁मा	-8.01493
▁पुग्गलो	-8.03195
▁सह	-8.03483
▁विहरति	-8.04348
▁सुत्वा	-8.04831
▁सब्बं	-8.04953
▁कतं	-8.05717
जन	-8.06079
ञम	-8.06141
▁महाराज	-8.06328
▁आरम्मण	-8.06329
के	-8.06357
▁अन	-8.07211
▁यस्मा	-8.07712
ादीनं	-8.07895
चेव	-8.08115
▁चत्तारो	-8.08852
▁ताव	-8.09214
सो	-8.10151
िसिन्	-8.10312
ते	-8.10372
क्	-8.10928
मा	-8.11195
▁तेनाह	-8.12655
▁दुक्ख	-8.12682
▁अट्ठ	-8.12846
ती	-8.1377
▁दस्सेति	-8.13997
▁लोके	-8.14098
सद्दो	-8.14251
▁वत्वा	-8.14299
▁वेदना	-8.14495
▁सब्बे	-8.14719
▁आरब्भ	-8.14812
वि	-8.1572
िका	-8.15959
तिआदिना	-8.16299
कथा	-8.16598
▁पठमं	-8.1666
▁नेव	-8.16731
▁चत्तारि	-8.16886
ञाण	-8.17151
ादयो	-8.17513
▁खन्धे	-8.176
▁योजना	-8.176
भावं	-8.17611
▁समये	-8.18165
▁चे	-8.18195
▁वट्टति	-8.1824
वज्	-8.18636
▁अनिच्	-8.18953
▁पुब्बे	-8.1919
भावेन	-8.19217
ड्	-8.19291
▁एतं	-8.19295
ुप्पन्	-8.19401
जिस्सति	-8.1949
▁सन्	-8.19985
▁करोति	-8.2015
▁गन्त्वा	-8.20322
▁वत्तब्बे	-8.20712
भुञ्	-8.20936
▁चित्त	-8.21211
ेत्वा	-8.21441
त्थ	-8.22084
▁को	-8.22373
▁वत्थु	-8.22384
▁वेदितब्बो	-8.22402
▁भिक्खुनो	-8.22619
▁वुत्ता	-8.22765
▁किर	-8.22941
▁रञ्	-8.23109
▁मग्ग	-8.23233
नस्स	-8.23446
विञ्	-8.23465
त	-8.23725
▁नयो	-8.23827
▁मया	-8.24491
▁ठपेत्वा	-8.24688
नागतो	-8.24705
भावो	-8.24724
▁दस	-8.25378
ु	-8.25505
▁भो	-8.25994
▁कम्मं	-8.26534
▁२	-8.26756
▁इमस्मिं	-8.26907
तु	-8.26993
ादीहि	-8.27138
▁सन्धाय	-8.28114
वा	-8.28494
चा	-8.28797
ापि	-8.29393
▁परं	-8.29654
▁आयस्मा	-8.29702
▁विस्सज	-8.29748
▁क	-8.30146
▁दुक्खं	-8.30336
▁मय्हं	-8.31398
▁धम्मे	-8.32815
ञत्ति	-8.32877
▁अस्स	-8.33009
▁दिट्ठि	-8.33494
▁चाति	-8.33771
किच्	-8.33856
▁तण्हा	-8.33959
७	-8.34287
▁याव	-8.34337
स्मिं	-8.34551
पन्	-8.34563
ानीति	-8.34734
▁तु	-8.34775
काले	-8.35132
▁भगवन्तं	-8.35301
▁सम	-8.35894
▁अभिञ्	-8.36504
▁वत	-8.36596
▁इतो	-8.36819
▁गच्छति	-8.37764
▁सम्बन्धो	-8.37896
कम्म	-8.37956
ीति	-8.38126
▁दस्सेतुं	-8.38492
ल्	-8.38732
▁रूप	-8.39422
▁वुत्तो	-8.39676
ादीनि	-8.39807
▁अत्थ	-8.40041
▁थेरो	-8.40441
वग्गो	-8.41289
▁नि	-8.41305
जित्वा	-8.41393
▁सम्मा	-8.41585
▁पक्	-8.41836
▁वदन्ति	-8.4225
थ	-8.42995
चे	-8.4311
▁इच्	-8.43657
▁वेदितब्बं	-8.43787
धम्म	-8.44522
▁देव	-8.44533
िं	-8.44654
▁वितक्	-8.44789
▁यदि	-8.45045
▁निच्	-8.45107
▁उपपज	-8.45119
▁जानाति	-8.45262
▁पठम	-8.45894
त्थं	-8.46143
६	-8.46311
▁बुद्ध	-8.46357
▁तस्सा	-8.46399
▁वचनं	-8.46418
▁दस्सेन्तो	-8.46831
▁चक्	-8.47181
िता	-8.47265
ुप्पज्	-8.47272
ेनाति	-8.47346
चो	-8.47508
▁फलं	-8.47616
त्थाय	-8.47624
ये	-8.47678
▁खन्धानं	-8.47744
कस्स	-8.4777
▁तेसु	-8.48461
▁झानं	-8.48516
वण्णना	-8.48534
४	-8.48844
भाव	-8.48954
३	-8.49132
िंसु	-8.49505
▁हेतुया	-8.49539
▁जाति	-8.4981
ितो	-8.49959
▁केचि	-8.50069
ित	-8.50089
▁चित्तस्स	-8.50172
▁ञाणं	-8.50244
९	-8.50477
जना	-8.5062
▁वसेन	-8.50646
▁भव	-8.51179
कटं	-8.51364
▁राज	-8.51718
▁३	-8.52191
चादि	-8.52283
५	-8.52365
जतीति	-8.53148
ट्ठेन	-8.53247
▁वेदितब्बा	-8.53329
▁काम	-8.5345
▁दिन्	-8.53498
▁हेट्ठा	-8.53717
भावतो	-8.53846
▁अन्तो	-8.54246
२	-8.54408
▁कस्मा	-8.54494
िया	-8.54786
१	-8.54813
▁वड	-8.5513
▁वो	-8.55311
सा	-8.55362
▁सुखं	-8.55365
▁सङ्घो	-8.55409
न्तीति	-8.55439
िय	-8.55518
ितं	-8.55669
▁पट्ठाय	-8.55707
▁कुसला	-8.55948
▁एस	-8.5613
▁ब्राह्मण	-8.56217
▁फल	-8.56276
▁आदि	-8.56884
▁समा	-8.57128
▁हेवं	-8.57233
▁भिक्खूनं	-8.5744
▁एकच्	-8.57569
हं	-8.57888
ितुं	-8.58012
▁भविस्सति	-8.58212
▁अधिप्पायो	-8.58507
ेनेव	-8.58972
जित्थ	-8.58977
▁सत्ता	-8.59155
८	-8.59577
▁बुद्धो	-8.59612
▁अच्	-8.59623
▁कतमे	-8.59727
हेतु	-8.60118
▁तानि	-8.60482
▁समयेन	-8.60802
▁सब्बत्थ	-8.60929
ेव	-8.611
नन्ति	-8.61459
▁वुत्त	-8.61524
▁रज्	-8.61577
▁पुरिसो	-8.61818
▁४	-8.62053
▁तेहि	-8.62162
▁अतिक्	-8.62392
▁पर	-8.62492
▁तत्र	-8.62839
▁७	-8.63404
▁अभि	-8.63607
▁दुतिय	-8.63684
सं	-8.63717
न्ता	-8.63745
▁पच्छा	-8.63782
▁पुच्छा	-8.6416
▁उपसङ्कमित्वा	-8.64166
जि	-8.64293
ेपि	-8.6448
▁एतदवोच	-8.64493
▁कत	-8.64611
▁एवमेव	-8.65575
▁वेदनाय	-8.65648
कथावण्णना	-8.65708
नञ्	-8.65758
सिक्खापदवण्णना	-8.65846
िक	-8.65846
ञी	-8.66005
▁उक्	-8.66164
अयं	-8.67598
▁होती	-8.67603
▁कुसलं	-8.67615
▁तव	-8.67616
▁निस्साय	-8.67635
▁अनापत्ति	-8.67706
▁सेसं	-8.68025
मानो	-8.68036
▁चतु	-8.68038
▁बुद्धस्स	-8.68374
▁सुख	-8.68515
▁दत्वा	-8.6869
▁सन्तिके	-8.68697
रूप	-8.68737
▁इमस्स	-8.68746
▁दानं	-8.68792
▁ओ	-8.69021
▁वुत्ते	-8.69157
नेन	-8.69206
▁अति	-8.69211
▁एसेव	-8.69377
▁‘‘‘	-8.69546
लं	-8.69622
▁इमा	-8.69629
त्तं	-8.69901
▁तथागतो	-8.70103
मञ्	-8.70179
न्तस्स	-8.7026
▁पस्सति	-8.7027
▁अत्तना	-8.70694
ामि	-8.70756
▁एकमन्तं	-8.70905
ह	-8.71348
▁अप्प	-8.71398
▁५	-8.71697
▁उपनिस्सय	-8.71999
त्त	-8.72094
▁मग्गो	-8.72157
▁कोचि	-8.72387
रञ्	-8.72416
ेसि	-8.72421
▁ञाण	-8.72518
▁सील	-8.73
▁अत्थं	-8.73584
वत्थु	-8.7393
▁अव	-8.74019
एवं	-8.7413
▁मनो	-8.74441
▁अनुप	-8.74461
▁त	-8.74582
तिआदीसु	-8.74677
▁समाधि	-8.74939
▁ब्राह्मणो	-8.75238
▁उपसम्प	-8.75424
▁८	-8.75842
▁ता	-8.76006
▁आरम्मणे	-8.76034
सद्देन	-8.76081
▁सयं	-8.7614
त्थो	-8.76305
ञत्तं	-8.76396
▁वदति	-8.76459
▁अत्तानं	-8.77116
किं	-8.77172
सन्	-8.77321
केन	-8.7738
▁अनन्तर	-8.77425
▁अकुसला	-8.77437
▁६	-8.77466
▁धम्मेहि	-8.77592
▁उपरि	-8.77596
▁निब्बानं	-8.77651
▁९	-8.78321
▁यतो	-8.78826
▁धम्मानं	-8.79526
▁गाथा	-8.79946
अञ्	-8.80076
▁द्विन्	-8.80082
▁१०	-8.80479
▁काय	-8.80497
म्हा	-8.80631
ट्ठाने	-8.80672
▁मयं	-8.80748
▁आनन्द	-8.80838
र	-8.80911
▁चीवरं	-8.81044
▁पत्त	-8.81152
▁असञ्	-8.81196
भि	-8.81303
तिआदिमाह	-8.81729
▁एते	-8.81742
▁साधु	-8.82158
▁मग्गं	-8.82737
▁देति	-8.82763
कम	-8.82951
कञ्	-8.83075
▁धम्मेसु	-8.83538
▁नाना	-8.83639
▁ञत्वा	-8.83678
स्साति	-8.83989
नतो	-8.84025
▁खन्ध	-8.84029
▁तञ्	-8.84292
▁भिक्खुना	-8.84321
▁नयेन	-8.84575
▁इमानि	-8.84638
काय	-8.84751
प्प	-8.84767
▁पब्बज	-8.85004
▁किच्	-8.85193
▁इमेहि	-8.85605
▁बहु	-8.85788
▁सुञ्	-8.8581
द	-8.85916
न्ती	-8.86397
चित्त	-8.86807
▁दट्ठब्बं	-8.86974
ाव	-8.87315
चन्ति	-8.87868
दिन्	-8.8806
जो	-8.88206
ेतीति	-8.88307
▁ठानं	-8.88407
▁सल्	-8.88418
स्सेव	-8.88793
▁पहाय	-8.88812
▁वे	-8.88954
▁यञ्	-8.88971
▁पजानाति	-8.89069
▁एका	-8.89163
▁पाप	-8.89267
▁झान	-8.89287
▁साम	-8.89299
▁ठितो	-8.89308
▁पद	-8.89469
▁विना	-8.89476
▁दुतियं	-8.89509
▁ताय	-8.8958
कार	-8.89695
▁काले	-8.89782
▁पुब्ब	-8.89953
▁पटिसन्धिक्खणे	-8.89958
ट्ठानं	-8.90262
िको	-8.90269
▁सङ्घस्स	-8.90313
ट्ठ	-8.90324
▁चेतना	-8.90403
▁अरिय	-8.90633
▁अधिपति	-8.90827
ण	-8.90925
ञेन	-8.91265
▁उद्धच्	-8.91642
▁सासनं	-8.91777
▁वत्तब्बं	-8.91807
▁यथाभूतं	-8.91911
परि	-8.9197
▁कायस्स	-8.91994
▁व	-8.92285
ेतुं	-8.92386
▁सद्धा	-8.92397
जन्तानं	-8.92762
▁यस्मिं	-8.92792
▁चक्खु	-8.9281
▁अत्त	-8.9284
’’॥	-8.92992
पीति	-8.93022
▁बुद्धं	-8.93312
▁गाथमाह	-8.93368
▁सत्थु	-8.93374
▁चतूहि	-8.93406
▁भासितं	-8.93678
सक्	-8.93805
▁गतो	-8.93979
▁तिस्सो	-8.94005
▁अज्	-8.94139
आ	-8.94157
▁चतुन्	-8.94266
▁सावत्थियं	-8.94332
▁वत्थुं	-8.94382
स्सा	-8.94492
▁वज्	-8.94528
▁अर	-8.94569
▁दस्सेत्वा	-8.9489
▁सब्बेसं	-8.95085
▁भवे	-8.95102
महा	-8.95224
ेन्तो	-8.95398
सुत्त	-8.95807
कोति	-8.95826
▁कतमो	-8.95938
▁धातु	-8.96005
अत्थि	-8.96486
कारो	-8.96617
चहि	-8.96744
नानं	-8.96756
▁कातुं	-8.97035
▁एतमत्थं	-8.97065
ञ्हि	-8.97077
▁किलेस	-8.97082
▁नं	-8.97096
न्तं	-8.97118
त्थे	-8.97154
पद	-8.97247
▁परिभु	-8.97418
नाय	-8.97563
▁पसन्	-8.97693
जाय	-8.97747
ट्ठो	-8.98245
सी	-8.98334
ञस्स	-8.98704
ोपि	-8.98762
▁कतमं	-8.98768
▁सीलं	-8.98797
▁यदा	-8.99008
▁कारणं	-8.99077
▁उदक	-8.99144
जेय्य	-8.99483
▁तुम्हे	-8.99519
फल	-8.99678
कटस्स	-8.99894
▁गहपति	-8.99972
▁म	-9.00041
▁सङ्खारा	-9.00142
ञत्र	-9.00178
पल्	-9.00446
▁पाचित्तियं	-9.00786
▁तेनेव	-9.00803
मत्तं	-9.00874
▁देसना	-9.00963
धातु	-9.00992
▁पनेत्थ	-9.01056
अहं	-9.01143
जनं	-9.01341
नम्पि	-9.01373
▁उच्	-9.01393
▁सब्बञ्	-9.01638
▁पुरिम	-9.01782
▁लोक	-9.01822
▁वण्ण	-9.01922
ङ्ग	-9.01934
▁तद	-9.01995
▁अविगते	-9.02085
▁कति	-9.02132
▁अपि	-9.02263
▁निरुज्झति	-9.02396
यथा	-9.02418
कम्मं	-9.02652
▁उ	-9.0292
िकं	-9.02995
इच्	-9.03142
▁तथेव	-9.03144
▁वत्थुस्मिं	-9.03261
▁एतेन	-9.0327
▁पवत्त	-9.03361
▁अम्हाकं	-9.03471
चाति	-9.03528
▁पुथुज	-9.03554
न्ते	-9.03633
ादिवसेन	-9.03726
▁कुसलो	-9.03863
पटि	-9.0407
पुन	-9.04157
▁आपत्तियो	-9.04289
वण्ण	-9.04454
दि	-9.04472
▁केनचि	-9.04843
▁तीहि	-9.05177
ायं	-9.05184
▁भिक्खुनी	-9.05944
लक्खणं	-9.05961
तेन	-9.06149
▁चतस्सो	-9.06166
स्सु	-9.06201
ञू	-9.06328
▁तिट्ठति	-9.06404
▁चक्खुवि	-9.06466
▁करोन्ति	-9.06737
▁रूपानं	-9.06789
▁देवता	-9.06899
▁कुक्	-9.06986
▁नामं	-9.07178
नी	-9.07247
▁ननु	-9.07464
▁मनुस्सा	-9.07653
▁बहिद्धा	-9.08319
यति	-9.08391
▁पत्तो	-9.08477
▁निरुज्झिस्सति	-9.08503
▁तीसु	-9.08624
▁लोको	-9.08668
यि	-9.08714
माना	-9.08752
यन्ति	-9.08789
ोव	-9.08902
▁काल	-9.09023
▁भावेति	-9.0937
न्तिआदि	-9.09379
▁सत्तानं	-9.0952
▁कायेन	-9.0968
▁ततियं	-9.09762
▁कत्थ	-9.09826
▁ठाने	-9.10215
▁अत्ता	-9.10292
▁अरहत्तं	-9.10305
▁तत्थेव	-9.10341
▁क्	-9.10579
न्त	-9.10942
ियं	-9.11155
▁पत्वा	-9.11208
▁लभति	-9.11302
▁सेस	-9.11355
▁इ	-9.11467
▁भिक्खुं	-9.1157
ूप	-9.11598
▁एकतो	-9.11657
▁पुरिस	-9.11793
०	-9.11974
▁अप	-9.11985
▁कप्पे	-9.12048
▁सब्बसो	-9.12056
▁समुदय	-9.12068
▁उदकं	-9.12077
▁अत्थीति	-9.12137
▁छन्	-9.12399
▁वुत्तनयेनेव	-9.12452
कथं	-9.12511
▁चतुत्थं	-9.12524
ानी	-9.126
▁निब्बान	-9.1275
▁वाचाय	-9.12816
▁दट्ठब्बो	-9.12935
ग्ग	-9.12992
नाम	-9.13097
करण	-9.13417
▁पटिपदा	-9.13454
▁अग्ग	-9.13501
इदं	-9.13519
▁निसीदि	-9.13595
▁अनुपादि	-9.13628
▁विपाक	-9.13683
▁निट्ठितं	-9.1381
प्पच्	-9.13919
▁एकेन	-9.13993
▁ठत्वा	-9.14057
▁चतूसु	-9.14061
▁दस्सनेन	-9.14065
कर	-9.14138
दान	-9.14237
धम्मा	-9.14443
सम	-9.14858
▁मूल	-9.15066
▁अक्	-9.15169
▁केवलं	-9.15249
िस्सति	-9.15516
▁विसुं	-9.15589
▁सुत्त	-9.15858
चापि	-9.15997
िनो	-9.16046
▁दान	-9.16112
सत्त	-9.16115
▁पाठो	-9.16214
▁ब्रह्म	-9.16327
नु	-9.16347
▁चपरं	-9.16502
▁नत्थीति	-9.1651
▁केन	-9.16635
▁देवा	-9.16664
▁थुल	-9.16945
▁विपस्सना	-9.17156
▁कथेसि	-9.1717
▁सुवण्ण	-9.17451
▁कतमा	-9.17525
▁चीवर	-9.17708
तस्स	-9.17804
▁वुत्तन्ति	-9.17809
▁भावनाय	-9.17816
पुञ्	-9.17817
मि	-9.18161
ापेत्वा	-9.18177
▁तस्सेव	-9.18438
▁यथाह	-9.18551
▁ब्यञ्	-9.18677
कन्ति	-9.18715
ञाणस्स	-9.18716
मग्ग	-9.18721
▁उपेक्खा	-9.19131
▁मनसि	-9.19207
कुच्	-9.19242
▁इमेसं	-9.19648
वत्त	-9.19749
ानञ्	-9.19755
▁इन्द्रिय	-9.19771
ळ	-9.19798
▁रागो	-9.19845
कच्	-9.20231
जाति	-9.20291
ेहीति	-9.2031
▁पस्स	-9.20405
▁अब्याकतो	-9.20417
▁फस्सो	-9.20423
▁अत्थे	-9.20658
▁बहू	-9.20788
मत्त	-9.21021
ियो	-9.21045
▁बहि	-9.21462
▁चक्खायतनं	-9.21578
▁वुत्तत्ता	-9.21616
▁य	-9.21648
▁गो	-9.217
▁कालं	-9.21809
▁परस्स	-9.21814
रो	-9.21945
▁पति	-9.21958
▁आगन्त्वा	-9.21996
▁सुतं	-9.22015
▁करोन्तो	-9.22024
▁चक्खुन्द्रियं	-9.22064
ध	-9.22066
किञ्	-9.22188
▁अब्याकता	-9.22248
ू	-9.22344
सङ्खातं	-9.22418
से	-9.22603
▁द्वीहि	-9.22704
▁आहार	-9.22735
सील	-9.22896
गुण	-9.22928
ञेव	-9.2303
धम्मो	-9.23037
ीयति	-9.23082
▁वदामि	-9.23096
▁अकुसलं	-9.23297
▁भवन्ति	-9.23377
▁अज्झत्तं	-9.23515
सुख	-9.23654
ानु	-9.23675
ितब्बं	-9.23718
▁तिण्णं	-9.23801
▁अरहतो	-9.23868
न्तु	-9.23881
▁पाळियं	-9.23891
▁पीति	-9.239
सद्दस्स	-9.24029
▁गुण	-9.24113
▁पुप्फ	-9.24197
▁दोस	-9.24201
चये	-9.24829
▁सेय्यथापि	-9.24899
मान	-9.24903
▁द्वादस	-9.24908
वचनं	-9.25122
▁यदिदं	-9.25273
▁इत्थन्	-9.25339
▁चेत्थ	-9.25383
▁खन्धं	-9.25436
▁मह	-9.25515
▁गच्छन्ति	-9.25645
▁गोतम	-9.25694
’’’	-9.25736
ाहि	-9.25814
▁आसि	-9.25873
▁अहेसुं	-9.2601
▁अदासि	-9.26071
▁सारिपुत्त	-9.26264
रूपं	-9.26439
ट्ठान	-9.26486
▁दोसो	-9.26523
▁मरणा	-9.2657
विपाक	-9.26662
▁सुत्तं	-9.27389
निस्सय	-9.27622
▁अयम्पि	-9.2766
▁विप्पयुत्त	-9.27713
▁भिन्	-9.28254
▁अवसेसा	-9.28449
▁वेदनाक्खन्धो	-9.28484
▁इन्द्रिया	-9.28589
▁पुरे	-9.28672
▁कायो	-9.28679
▁गोतमो	-9.28831
▁पवत्ति	-9.28837
▁चा	-9.28849
िनी	-9.2888
▁दिसा	-9.28966
▁द्वीसु	-9.29006
चयं	-9.29007
मे	-9.2904
▁मज्झे	-9.29133
▁सम्बहुला	-9.29139
▁कम्मे	-9.29147
▁तया	-9.29193
तिपि	-9.29349
कमो	-9.29483
चन्	-9.29541
▁सुट्ठु	-9.29557
भव	-9.2961
विज्	-9.29639
▁कस्सचि	-9.29656
▁मोहो	-9.29722
▁सम्म	-9.29773
रे	-9.29821
▁दुक्खा	-9.29825
▁सदा	-9.29874
▁पदं	-9.2991
सिक्खापदं	-9.29984
▁सङ्घ	-9.30008
▁तासं	-9.30179
सज्	-9.30192
▁बोधिसत्तो	-9.30227
▁मुच्	-9.30435
दुक्ख	-9.30453
▁कप्प	-9.30462
▁विपाको	-9.30486
▁फस्स	-9.30693
कन्त	-9.3081
▁का	-9.30872
▁लोकं	-9.30901
▁पुत्तो	-9.3094
▁आपत्तिं	-9.31116
चानि	-9.31192
▁माता	-9.31212
कानं	-9.31281
▁यथावुत्त	-9.31497
रज्	-9.31817
▁सोळस	-9.31843
▁सं	-9.31883
जातकं	-9.32121
▁सुक्	-9.32193
▁पणमाम्यहं	-9.32347
▁पण्डितो	-9.32362
▁निब्बत्त	-9.32586
भूता	-9.32591
▁कारण	-9.327
सद्द	-9.32826
▁तेनुपसङ्कमि	-9.32832
▁कुसल	-9.32933
भूतो	-9.33201
▁सब्बा	-9.33316
▁ओक्	-9.33451
मतिक्	-9.33471
▁सङ्खार	-9.33691
▁अत्थतो	-9.33726
▁मार	-9.33753
नाति	-9.3377
▁सतो	-9.33805
न्तर	-9.33859
▁गरुं	-9.34019
▁आदाय	-9.34111
▁सरीर	-9.342
इध	-9.34257
▁मच्	-9.34352
▁कु	-9.34532
▁सरणं	-9.3465
उप	-9.34658
एक	-9.34792
▁तथागतस्स	-9.3508
चक्	-9.35145
ला	-9.35166
भूतं	-9.35235
जे	-9.35386
▁अभासि	-9.35512
लच्	-9.35602
▁धम्मदेसनं	-9.35646
▁जातो	-9.35725
▁येसं	-9.3573
▁सर	-9.35775
▁पुच्छि	-9.35857
▁एतस्स	-9.35953
माह	-9.3613
▁विसेस	-9.36176
▁पुग्गलस्स	-9.36195
▁दिट्ठ	-9.36233
▁गाम	-9.36714
▁वत्त	-9.3676
▁भवं	-9.36818
वसेनेव	-9.3686
▁नेसं	-9.36955
कप्प	-9.37309
▁उपक्	-9.37387
▁लक्खण	-9.37414
▁भेदा	-9.37515
▁सहजातपच्	-9.3775
▁ठिता	-9.37789
स्मा	-9.37806
▁द्वि	-9.37924
▁भ	-9.38008
▁पुग्गला	-9.38009
▁अङ्ग	-9.38047
▁चित्तेन	-9.38058
▁सङ्घं	-9.38097
▁कं	-9.38108
▁सन्त	-9.38155
उ	-9.38195
ानन्ति	-9.38206
च्छ	-9.3833
जु	-9.38361
▁समणो	-9.38422
▁सासने	-9.38544
▁गच्छ	-9.38674
▁लद्ध	-9.38785
▁लब्भति	-9.38824
▁दस्सन	-9.38854
▁पुनप्पुनं	-9.38943
पदं	-9.38982
▁अकासि	-9.39094
▁उपादाय	-9.39194
▁ख	-9.39283
निद्देसो	-9.3945
▁परेसं	-9.3956
सचे	-9.3958
▁पाद	-9.39636
देव	-9.39636
पत्त	-9.39894
लोक	-9.39906
▁सिक्खा	-9.40216
▁एकस्मिं	-9.40605
सीति	-9.40613
राज	-9.40801
चतुक्	-9.4083
▁कारणेन	-9.4084
▁ततिय	-9.40898
सब्ब	-9.4098
▁विनय	-9.41045
ुप	-9.41103
▁अग्गि	-9.41243
▁दानि	-9.41281
▁अहु	-9.41317
▁विसेसो	-9.41442
▁असक्	-9.4159
▁चित्तसमुट्ठानं	-9.41647
▁मनुस्स	-9.41665
▁विस	-9.41686
▁पाळि	-9.41725
▁सासन	-9.41838
▁पिता	-9.42019
▁एत्थाति	-9.42414
चित्तो	-9.42427
▁हत्थ	-9.42538
▁दिस्सति	-9.42595
ञथा	-9.4262
तोति	-9.42707
▁आयस्मतो	-9.42778
▁हत्थि	-9.42794
इति	-9.42797
▁सम्मादिट्ठि	-9.42892
▁नाग	-9.42893
▁दीघ	-9.42968
सल्	-9.43171
▁वर	-9.43231
▁कथा	-9.43311
▁भवेय्य	-9.43334
आदि	-9.43339
▁अड्	-9.43451
▁सि	-9.43567
मो	-9.43589
▁वीरियं	-9.43614
▁उदपादि	-9.43652
▁अभिक्	-9.43725
▁समान	-9.43767
▁वचन	-9.43789
▁आयस्मन्तं	-9.43815
▁मुख	-9.43825
▁सार	-9.43889
▁आगतो	-9.43942
ञतरो	-9.44095
▁उपादि	-9.44131
▁११	-9.44303
क्खणे	-9.44363
▁आरोचेसुं	-9.44572
लज्	-9.44605
▁धन	-9.44614
▁होन्तीति	-9.4464
मेतं	-9.44661
▁सन्तिकं	-9.44713
पक्	-9.44726
ेय्युं	-9.44808
जेत्वा	-9.44853
▁एकादस	-9.44939
जातकवण्णना	-9.44942
कारं	-9.44953
▁भावना	-9.44993
▁ना	-9.45019
▁मान	-9.45053
धम्मं	-9.45097
▁परे	-9.45116
▁समानो	-9.45194
▁सन्तो	-9.45207
राजा	-9.45308
भावे	-9.45364
▁मुञ्	-9.45428
▁अरहा	-9.45452
कड्	-9.45471
▁कत्थचि	-9.45587
लो	-9.45613
▁करेय्य	-9.45766
▁गण्हाति	-9.45818
▁अत्थाय	-9.45888
▁ठित	-9.45901
▁सद्द	-9.45947
▁अपिच	-9.45965
▁जीवितं	-9.46023
मं	-9.46185
▁पाचित्तियस्स	-9.46288
▁जन	-9.4634
▁दुग्गतिं	-9.46357
▁राग	-9.46381
▁अस	-9.46428
नवसेन	-9.46463
▁गण	-9.46524
▁पत्तं	-9.46576
▁कुल	-9.46704
▁अकुसलो	-9.46749
ाम	-9.46839
काम	-9.4692
▁बल	-9.46928
▁मनसा	-9.47011
▁उद्धं	-9.47017
▁मोह	-9.47099
▁चेतसा	-9.47177
▁अकुसल	-9.4721
न्तेन	-9.4732
▁पुत्त	-9.47328
▁भवति	-9.47512
▁उप्पादक्खणे	-9.47527
तत्थ	-9.47561
▁अधि	-9.47742
▁थेरस्स	-9.48108
करो	-9.48126
▁आनन्दो	-9.48185
▁भत्त	-9.4822
ेत्थ	-9.48414
▁किस्मिं	-9.48525
▁ब्रह्मचरियं	-9.48582
चु	-9.48627
वस्स	-9.48698
ुं	-9.48951
▁एसो	-9.49002
परियापन	-9.49149
▁आरम्मणं	-9.4926
▁एसा	-9.49308
ेय्याति	-9.49411
ञानि	-9.49458
▁आहरित्वा	-9.49625
छ	-9.49689
ाभि	-9.49788
▁अन्तरा	-9.499
▁नभावनाय	-9.49962
▁वस्स	-9.50297
▁चित्तसमुट्ठानान	-9.50301
▁सन्ति	-9.5046
भ	-9.50524
▁पञ्हं	-9.50553
▁पुरिमा	-9.50558
▁लाभ	-9.50578
▁परिजानाति	-9.50578
▁छन्द	-9.50609
▁जेतवने	-9.50711
िस्सन्ति	-9.50836
रि	-9.50846
▁सकल	-9.50914
ेसूति	-9.50927
▁द्वयं	-9.50932
▁ब्राह्मणा	-9.51115
▁परिच्	-9.51168
▁हञ्	-9.51216
▁पच्छिम	-9.5127
▁दीप	-9.51327
▁सोतापन्	-9.51447
▁गहेतब्बं	-9.51483
▁दिब्ब	-9.51512
नत्ता	-9.51705
चस्स	-9.51721
▁सक	-9.5173
▁सब्बेपि	-9.51789
▁दुक्खस्स	-9.51899
चित्तं	-9.51913
कट	-9.52139
▁वचनतो	-9.52251
▁सुद्ध	-9.52269
गतो	-9.52301
जिस्सतीति	-9.52521
▁तेरस	-9.52568
▁वट्टतीति	-9.52712
▁एवञ्	-9.52818
येवाति	-9.52827
▁तन्ति	-9.52851
लक्खण	-9.52854
▁पुरतो	-9.52912
चमं	-9.5292
▁समण	-9.52991
गतं	-9.53046
समनन्तरे	-9.53119
सहजात	-9.53222
▁एवमाह	-9.53244
▁विहरन्तो	-9.53246
मूल	-9.53357
▁काये	-9.53387
ान	-9.53446
▁एवरूपं	-9.53453
▁चित्तसमुट्ठान	-9.53697
▁आसवा	-9.53739
▁गता	-9.53741
▁वन	-9.53798
▁आपन्	-9.53815
▁मनिन्द्रियं	-9.53832
▁भिक्खुनियो	-9.53886
▁वुत्तनयेन	-9.53929
▁सोमनस्सिन्द्रिय	-9.54171
ादिना	-9.5428
▁तदेव	-9.54297
▁पकति	-9.54343
चेतना	-9.54417
ब्यञ्	-9.54418
जती	-9.54422
▁निक्	-9.54694
गच्छ	-9.54748
▁किस्स	-9.54874
▁पटिघानुसय	-9.55009
बल	-9.55153
▁उभो	-9.55368
▁होतु	-9.55395
▁अना	-9.55397
▁सुत	-9.55411
▁गति	-9.55444
▁एत्तावता	-9.55506
▁तम्पि	-9.55592
▁आगत	-9.55611
▁तुम्हाकं	-9.55622
तर	-9.55689
ीनं	-9.55723
▁पिय	-9.55749
▁दीपेति	-9.5585
कमेन	-9.55871
मस्स	-9.55937
▁मुनि	-9.55941
▁उत्तम	-9.56096
कमं	-9.56158
▁बोधि	-9.56189
▁भेसज	-9.56234
▁पिण्डाय	-9.56237
लि	-9.56416
▁पथवी	-9.56506
▁रूपायतनं	-9.56513
दिट्ठि	-9.56538
ासि	-9.56542
▁उभय	-9.56556
▁सत	-9.56742
मयं	-9.56769
कुल	-9.56797
ञतरं	-9.56835
▁अनेक	-9.56959
पटिसम्भिदा	-9.57055
▁सोपि	-9.57137
▁कायं	-9.57175
ञिन्द्रियं	-9.57198
▁धातूहि	-9.5726
▁द	-9.57321
कानि	-9.5742
▁दुतियो	-9.57577
▁नअधिपतिया	-9.5758
ञायति	-9.57652
▁पहातब्बो	-9.57682
ेतं	-9.57778
िते	-9.57816
▁आपत्तिया	-9.58053
▁वु	-9.58272
चतीति	-9.58345
भूत	-9.58381
▁समयं	-9.58499
▁इत्थि	-9.58532
▁केस	-9.58647
▁आगता	-9.58734
कमति	-9.58739
▁कम्मस्स	-9.58746
▁पनस्स	-9.58808
▁महन्तं	-9.58835
धम्मे	-9.58939
▁परम	-9.59022
▁जाता	-9.59035
▁युज्	-9.59046
कमित्वा	-9.59132
ञत्थ	-9.59221
▁अट्ठकथायं	-9.5929
▁अस्साति	-9.59457
यतो	-9.59543
▁१२	-9.59744
न्तिआदिना	-9.59903
▁बहुं	-9.59907
हार	-9.59938
▁चवन्तानं	-9.59951
▁हेतू	-9.59966
जञ्	-9.5997
पाद	-9.59974
▁भङ्गक्खणे	-9.59996
▁अतीतं	-9.60003
▁कता	-9.6003
▁धम्मेन	-9.60059
ञतो	-9.60073
▁सुखाय	-9.60106
▁पविसित्वा	-9.60131
▁वदेय्य	-9.60183
▁तमेव	-9.60294
▁छिन्	-9.60364
▁वट्ट	-9.60377
▁पजहति	-9.60415
साम	-9.60434
यस्स	-9.60491
रस	-9.60547
ाहं	-9.60598
नोति	-9.60693
चतो	-9.60705
▁चतुत्थ	-9.60738
▁निसीदित्वा	-9.60794
▁पधान	-9.60889
सम्पत्ति	-9.60907
▁वन्दित्वा	-9.61044
▁धनं	-9.61071
▁वुत्तञ्हेतं	-9.61078
▁पुट्ठो	-9.61316
ारम्मण	-9.61329
▁भविस्सती	-9.61376
भेद	-9.61588
सार	-9.61613
था	-9.6167
▁भिक्खुनिया	-9.61741
ब्ब	-9.61834
वग्ग	-9.61857
▁नामाति	-9.61948
जनो	-9.62024
▁करोतीति	-9.6204
▁कुतो	-9.62126
▁सम्पयुत्तकानं	-9.62158
▁एकस्स	-9.62168
▁इत्थी	-9.62431
िस्सामि	-9.62475
▁सुत्ते	-9.62476
▁गन्ध	-9.6259
▁भयं	-9.62612
यित्वा	-9.6266
▁निमित्त	-9.62715
▁महाभूते	-9.62779
जात	-9.62796
▁अनुलोम	-9.62936
▁भिज्	-9.62971
▁भय	-9.63026
▁नआरम्मण	-9.63041
भूमि	-9.63067
▁उप्पत्ति	-9.63131
▁भावो	-9.63218
▁निरुज्झित्थ	-9.63229
क्ख	-9.63239
▁ए	-9.63342
ञात	-9.634
▁कथ	-9.63459
▁चित्ते	-9.63671
▁वस	-9.63677
▁कच्	-9.63691
▁भिक्खूहि	-9.63699
▁धातुयो	-9.63791
▁रुक्ख	-9.63824
▁वीरिय	-9.63972
▁मरण	-9.64062
बुद्ध	-9.64074
करणं	-9.64089
ट	-9.64265
▁पकास	-9.64293
▁अट्ठारस	-9.64304
ञसत्तानं	-9.64351
▁खन्धो	-9.64376
▁ठितं	-9.64404
▁जीव	-9.6443
रु	-9.64478
मिव	-9.64528
▁एवम्पि	-9.64543
▁नोविगते	-9.64556
काल	-9.64628
वाद	-9.64633
▁दु	-9.64701
▁यानि	-9.64711
कालो	-9.64876
▁जीवितिन्द्रियं	-9.6488
भिञ्	-9.64921
ग्गहणेन	-9.65073
चीवर	-9.65193
▁अतीत	-9.65241
▁सङ्घेन	-9.65248
मुख	-9.65263
▁अथस्स	-9.65291
▁पादे	-9.65346
▁वण्णो	-9.65356
▁अरियसावको	-9.65371
▁नगरं	-9.65468
▁अवि	-9.65608
▁विहारं	-9.6566
दस्सनं	-9.65674
पुब्ब	-9.65786
▁गहित	-9.65789
▁पुरेजातपच्	-9.65896
▁एतरहि	-9.65898
▁पटिसन्धि	-9.65981
दानं	-9.66057
▁आवज	-9.66183
▁उत्तर	-9.6619
▁गाथायो	-9.6624
▁कतो	-9.66264
▁पाचित्तिय	-9.6653
▁तिण	-9.66534
स्सापि	-9.66574
▁भूमि	-9.66594
िकाय	-9.6662
त्वेव	-9.66725
वट्ट	-9.6676
▁एतेसं	-9.6698
▁नविप्पयुत्ते	-9.67007
ही	-9.67021
▁पटिच्छन्	-9.67216
▁अभिवादेत्वा	-9.67251
अथ	-9.67281
▁उप्पाद	-9.67308
भिक्खु	-9.67323
ञेय्या	-9.67326
▁समत्ता	-9.67339
▁समुट्ठाति	-9.67358
▁रस	-9.67394
नय	-9.67509
ञातं	-9.67509
देस	-9.67579
निमित्त	-9.67594
▁सेनासनं	-9.67781
▁मिग	-9.67843
▁पुथु	-9.68002
धि	-9.68004
▁सारिपुत्तो	-9.68119
चञ्	-9.68184
▁पटिक्	-9.68217
▁पन्	-9.68398
▁वाचा	-9.68504
लिङ्ग	-9.68572
किलेस	-9.68576
िसज्	-9.68604
▁तक्	-9.68751
स्मि	-9.68764
▁वद	-9.68773
▁कातब्बं	-9.68804
▁पब्बजित्वा	-9.68816
पी	-9.68936
वारो	-9.68944
▁र	-9.69052
गो	-9.69083
▁भिय्यो	-9.69123
सुखं	-9.69145
▁पनेतं	-9.69154
मानं	-9.69195
▁सुदं	-9.69235
ाप	-9.69344
पुच्छा	-9.69379
▁रूपक्खन्धो	-9.69455
ञेय्यं	-9.69512
सहस्स	-9.69569
अविगत	-9.69653
पुप्फ	-9.69674
▁सहस्स	-9.69815
▁देस	-9.69863
जित्थाति	-9.69979
नयो	-9.69984
ञास	-9.69989
▁चर	-9.70034
▁जानन्ति	-9.70048
▁कायवि	-9.70053
त्वा	-9.70061
▁विहार	-9.7009
▁सुवि	-9.70128
▁विचिकिच्छानुसय	-9.70172
▁मणि	-9.70189
▁चूळ	-9.70266
▁तत्थाति	-9.70391
▁कामरागानुसयो	-9.70424
▁पसाद	-9.70438
▁हेतुं	-9.70455
▁दुक्खाय	-9.70575
ीहि	-9.70618
▁चापि	-9.7062
▁कस्स	-9.70671
▁विहारे	-9.70877
वचन	-9.70906
नरस	-9.70973
▁विनिच्छयो	-9.71075
मग्गे	-9.71398
विसेस	-9.71435
▁पवत्तति	-9.71477
▁पटिविरतो	-9.71496
▁जना	-9.71568
त्था	-9.71607
दस्सन	-9.71614
▁कते	-9.7181
▁आयतिं	-9.71822
▁पवत्ते	-9.71922
▁दिवा	-9.7199
▁अब्याकतं	-9.72036
त्थेरो	-9.72049
ग	-9.72128
▁मग्गस्स	-9.72162
ितत्ता	-9.72241
▁निस्सय	-9.72275
▁तुय्हं	-9.72343
सम्पयुत्त	-9.72545
▁समापन्	-9.7258
ातिक्	-9.72637
पर	-9.7267
▁विपाकं	-9.72849
ेय्यं	-9.72872
▁सम्पजानो	-9.72888
▁आहारे	-9.72894
▁रतन	-9.72902
▁१३	-9.72963
▁पुरिसस्स	-9.73012
▁कथञ्	-9.73094
वचि	-9.73154
▁जिन	-9.7322
▁रूपस्स	-9.73231
▁विगत	-9.73292
विहार	-9.73312
▁वेदनं	-9.7332
▁तज्	-9.73364
त्ते	-9.73372
▁गाथाय	-9.73486
द्वार	-9.73526
▁चन्द	-9.73598
▁नागसेन	-9.73609
▁वीसति	-9.73623
▁कामे	-9.73623
▁अभावतो	-9.73804
▁देवानं	-9.73855
▁बन्ध	-9.73895
▁कालेन	-9.7425
▁लोकस्स	-9.74446
▁नेवदस्सनेन	-9.74495
▁चतुक्	-9.74501
चरित	-9.74554
▁अमच्	-9.74705
▁जात	-9.74798
▁चिन्तेत्वा	-9.74944
कन्तं	-9.74969
▁दुतिये	-9.7497
▁इद्धि	-9.75001
▁पठमो	-9.75016
▁असति	-9.75053
जितुं	-9.75066
▁कामरागानुसय	-9.75114
वार	-9.75179
▁सम्पयुत्ता	-9.75182
नुप्पन्	-9.75294
चते	-9.75312
▁राजानं	-9.75446
▁चोर	-9.75503
ज्झ	-9.75644
प्पत्तो	-9.75707
साधु	-9.75731
▁पटिघानुसयो	-9.75835
▁मनोवि	-9.75839
जने	-9.75846
▁धम्मायतनं	-9.75851
वो	-9.75939
▁मग्गे	-9.75958
▁ल	-9.75982
ायाति	-9.75991
▁पुग्गल	-9.75993
▁खन्धेहि	-9.76057
▁युत्त	-9.7609
कथञ्	-9.76114
▁सेय्यथिदं	-9.76191
किलेसा	-9.76206
दोस	-9.76229
▁आकासे	-9.76245
▁अट्ठासि	-9.76253
हत्थ	-9.76295
▁ह	-9.76351
▁पितु	-9.76382
भत्त	-9.76489
वुत्ति	-9.76556
चित्तस्स	-9.76576
समन्	-9.7676
▁ठानेसु	-9.76934
▁पण्डिता	-9.76966
▁सीह	-9.77014
आदयो	-9.77018
▁दिवसे	-9.77035
▁भाव	-9.77041
▁नील	-9.77088
▁पुच्छति	-9.77115
▁१४	-9.77167
▁अन्	-9.77236
धा	-9.77242
▁पवत्ता	-9.77253
गत	-9.77276
▁पापं	-9.77308
▁परित्त	-9.77401
▁नआसेवने	-9.77445
▁रे	-9.77447
ञेय्य	-9.77607
▁दण्ड	-9.77635
▁ञाणेन	-9.77636
▁निस्सग्गियं	-9.7768
▁जीवित	-9.77745
▁निरोध	-9.77931
▁इत्थं	-9.77951
▁नपुरेजाते	-9.77979
▁अरिया	-9.78047
▁वट्टती	-9.78099
▁पदुम	-9.78111
रा	-9.78149
▁मिच्छा	-9.78262
ेथ	-9.78312
मय	-9.78347
चनीयं	-9.7835
हीति	-9.78372
▁अङ्गानि	-9.78403
जमान	-9.78428
▁निब्बत्ति	-9.78469
प्पसन्	-9.78508
▁खुद्दक	-9.78616
▁लोकिय	-9.78635
▁पहीना	-9.78788
▁भूत	-9.78879
▁एतदहोसि	-9.78883
▁अधिवचनं	-9.78917
ेतब्बं	-9.78993
सुत्तादिवण्णना	-9.79017
▁नकम्मे	-9.79059
▁लिङ्ग	-9.79065
वर	-9.79065
▁बोज्झङ्गा	-9.7911
▁उद	-9.7912
▁थ	-9.79139
कुसलो	-9.79184
ञाणधातु	-9.7921
▁घट	-9.79213
▁बलव	-9.79252
▁चक्खुं	-9.79292
▁सङ्घे	-9.79384
कारण	-9.79407
▁अधिपतिया	-9.79426
तरो	-9.79545
▁द्वार	-9.79571
▁आसवानं	-9.79662
▁किलेसा	-9.79694
▁ज	-9.79776
ुप्पत्ति	-9.79794
मिदं	-9.79808
चित्वा	-9.79887
▁बालो	-9.79911
▁लोभ	-9.79961
ापेति	-9.80014
▁विचिकिच्छा	-9.8005
जमाना	-9.80153
▁दिट्ठिया	-9.80333
निमित्तं	-9.80467
जन्तो	-9.80511
▁सतं	-9.80528
रतन	-9.8055
▁पुरिसिन्द्रियं	-9.80599
▁खाद	-9.80624
तदा	-9.8064
▁अनिदस्सनअप्पटिघ	-9.80798
▁अकत्वा	-9.80853
भन्ते	-9.80951
▁सत्तमं	-9.80965
▁पकतूपनिस्सयो	-9.80985
ादितो	-9.81131
▁करित्वा	-9.81235
तू	-9.81281
▁असङ्गहिता	-9.8129
ञति	-9.81312
▁छट्ठं	-9.81341
▁नविपाके	-9.81423
मु	-9.81462
ञाक्खन्धो	-9.81473
▁उपनिस्साय	-9.8152
▁कामावचर	-9.81607
सदिसं	-9.81623
ेसुपि	-9.81642
▁सब्बो	-9.81699
▁चेतसो	-9.81731
नत्थाय	-9.81762
▁जिनो	-9.81834
दा	-9.81883
▁अयमेव	-9.81929
▁इधेकच	-9.81958
नेव	-9.8198
मेवाति	-9.82001
मत्तमेव	-9.82176
कवत्ती	-9.82186
▁पापुणाति	-9.82237
भय	-9.82247
कोस	-9.82261
▁जातिया	-9.82322
पुत्त	-9.82332
▁सभाव	-9.82437
▁तण्हाय	-9.82444
▁हेतुस्स	-9.82566
▁आमन्तेसि	-9.82593
वारे	-9.8268
▁योजेतब्बं	-9.82725
▁निक्खमित्वा	-9.82798
रं	-9.82847
▁बाल	-9.82868
▁वत्तुं	-9.8289
▁गरु	-9.82949
खज्	-9.83014
दं	-9.83083
गन्ध	-9.83101
▁परो	-9.83107
ताति	-9.8314
चती	-9.83213
▁सम्पन्	-9.8322
ेही	-9.83296
िस्सामी	-9.83303
ततो	-9.83377
▁ततियो	-9.83396
▁उपालि	-9.83396
वग्गवण्णना	-9.83452
ादिके	-9.8353
▁ग	-9.83587
नीय	-9.83617
▁नाभिजानामि	-9.83678
▁तस्सत्थो	-9.83712
▁उत्तरि	-9.83718
▁उस्स	-9.83756
▁कदाचि	-9.83866
ञाणञ्	-9.83885
▁ही	-9.83966
इमे	-9.8399
तोपि	-9.84038
ग्गहणं	-9.84075
▁अगमासि	-9.84094
▁तात	-9.84097
सू	-9.84139
▁खण	-9.84218
सन्ति	-9.84236
▁कामा	-9.84246
नत्थं	-9.84248
▁समन्ततो	-9.84248
▁तमत्थं	-9.8425
वसेनाति	-9.84329
गमन	-9.84358
▁चरति	-9.84446
वुच्	-9.845
द्ध	-9.84518
वाति	-9.84535
किरिया	-9.84539
▁अलं	-9.84597
▁ध	-9.84599
ग्गहण	-9.84607
जमानो	-9.84622
▁१५	-9.84703
त्तय	-9.84716
▁निट्ठितो	-9.8474
▁उपेक्खिन्द्रियं	-9.84784
घ	-9.84806
▁अनुसया	-9.8481
नक	-9.84844
▁अस्साद	-9.84987
▁जातं	-9.85172
▁गच्छतीति	-9.85215
चन्त	-9.85231
निद्देसे	-9.85236
▁निमित्तं	-9.85258
▁कोध	-9.85297
▁आचरिय	-9.85365
कट्ठ	-9.85429
▁अट्ठमं	-9.85448
ितब्ब	-9.8545
▁विवेक	-9.85459
▁तम	-9.85487
▁पुच्छित्वा	-9.85513
▁पुच्छ	-9.85626
▁हीन	-9.85635
▁अय	-9.85699
▁आर	-9.85741
▁सीस	-9.85781
▁पाण	-9.85783
▁लोकुत्तर	-9.85791
अनुजानामि	-9.85804
पस्स	-9.8581
▁गहिता	-9.85825
▁पहान	-9.85907
▁भासति	-9.85956
य्य	-9.8596
▁गमन	-9.86195
लक्खणा	-9.862
▁यु	-9.86216
▁बुद्धानं	-9.86229
▁उतु	-9.86241
▁अतिविय	-9.86305
▁चेतं	-9.86344
▁तिंस	-9.86421
▁पच्छिमानं	-9.86442
ञेहि	-9.86577
▁चिन्तेसि	-9.86589
वे	-9.86615
▁खणे	-9.86638
विप्पयुत्त	-9.86719
▁नच्	-9.86734
▁इमाय	-9.8682
▁एत्थापि	-9.86913
नानि	-9.87088
▁सयमेव	-9.87199
निद्देसवण्णना	-9.87222
▁समं	-9.87232
▁योनिसो	-9.87273
▁दुच्	-9.87352
▁अकत	-9.87413
ञता	-9.87432
▁नन्द	-9.87594
▁गामं	-9.87606
बन्ध	-9.87637
▁मिच्छादिट्ठि	-9.87658
ादिकं	-9.87729
सूति	-9.87742
सदिस	-9.87765
▁वत्थ	-9.87819
▁सेट्ठ	-9.87855
केहि	-9.87878
जिता	-9.87947
▁१६	-9.87965
नट्ठेन	-9.87978
▁२२	-9.87991
▁सरीरं	-9.88002
▁काळ	-9.88039
सह	-9.8813
▁अयमेत्थ	-9.88143
▁अप्पटि	-9.88149
▁आयु	-9.88207
▁वेद	-9.88276
नागतं	-9.88385
गाम	-9.88492
समाधि	-9.88546
जन्तस्स	-9.88565
ट्ठं	-9.88602
▁मनायतनं	-9.88705
▁महासत्तो	-9.88727
▁मरणं	-9.88773
▁वुत्तानि	-9.88783
▁गिलान	-9.88802
ाह	-9.88896
▁वण्णं	-9.88921
▁परिपुण्ण	-9.8896
▁विविच्	-9.88965
▁देसेति	-9.88983
▁जिव्हा	-9.88988
चरितं	-9.89109
मन	-9.89122
ेनपि	-9.8914
▁घानिन्द्रियं	-9.89257
▁कायसङ्खारो	-9.8931
ञाणेन	-9.89315
▁पब्बजितो	-9.8934
▁सत्तरस	-9.89347
▁भोजनं	-9.89388
▁लभित्वा	-9.89495
▁अन्त	-9.89531
▁अधिट्ठान	-9.89567
ञानं	-9.89624
▁पहीनो	-9.89645
जेन	-9.89654
नेसु	-9.89686
▁वित्थारेन	-9.89865
▁तस्सुद्दानं	-9.90031
▁सप्प	-9.90095
▁किलेसे	-9.90102
▁विमुच्	-9.90152
▁पहानाय	-9.90305
▁अवोच	-9.9035
मनु	-9.90353
▁जातकं	-9.90393
कुसल	-9.90412
▁गत	-9.90427
मत्तेन	-9.90448
▁दोमनस्सं	-9.90491
कु	-9.90598
▁इदम्पि	-9.9062
▁नदी	-9.90637
▁इत्थिन्द्रियं	-9.90678
वेदना	-9.90702
▁रत्ति	-9.90732
▁साधारण	-9.90771
ानम्पि	-9.90884
ञिनो	-9.90888
▁सत्थारं	-9.90902
▁पहातब्बहेतुको	-9.90907
▁परतो	-9.90918
▁कस्सप	-9.90923
▁तञ्हि	-9.90939
▁संविज्	-9.90991
▁दिट्ठेव	-9.91006
जानुसय	-9.91043
ञाना	-9.91161
▁भरिया	-9.91166
त्थि	-9.91169
सम्पदा	-9.91198
▁संवत्तति	-9.91204
▁गण्ह	-9.91316
▁सद्दं	-9.91364
▁दसमं	-9.91365
▁अम्ब	-9.91398
सेय्यथापि	-9.9145
चसु	-9.91698
▁उपलब्भति	-9.91765
चयस्स	-9.91782
ीयतीति	-9.91833
▁अनुसास	-9.91864
न्तिआदीसु	-9.91868
जनस्स	-9.91901
▁छन्दो	-9.91915
▁सद्धिन्द्रियं	-9.91938
▁एतस्मिं	-9.91938
▁सङ्गहिता	-9.91984
त्य	-9.92069
सङ्खात	-9.92115
▁दट्ठब्बा	-9.9212
▁तथ	-9.92142
▁एतेनाति	-9.92186
▁भत्तं	-9.922
धञ्	-9.92381
▁ञाति	-9.92387
पच्छाजाते	-9.9239
सम्पत्तिया	-9.92451
▁चक्खुन्द्रिय	-9.92466
▁पठमे	-9.92518
▁अत्तनि	-9.92525
▁निरोधो	-9.92586
समा	-9.92629
▁रूपानि	-9.9275
ब्य	-9.92768
▁आहारो	-9.92779
नम	-9.9278
करं	-9.92783
घात	-9.92857
ाकार	-9.9287
▁मनुस्सानं	-9.93005
▁इतरेसं	-9.931
▁बुद्धा	-9.93149
▁मधुर	-9.93191
हेतुया	-9.93205
ञन्ति	-9.93225
▁चक्खुना	-9.93227
▁१७	-9.93279
गण	-9.9334
▁सेसा	-9.93345
▁वस्सानि	-9.93349
▁अक्ख	-9.93411
▁सहजातं	-9.9352
▁नामरूप	-9.93618
▁कालो	-9.93623
जी	-9.93632
▁मन	-9.93696
ख	-9.93697
▁कामेहि	-9.93748
▁वेदनासु	-9.93753
▁जल	-9.93756
▁अहमेव	-9.93809
काति	-9.93843
भण्ड	-9.93882
▁इमेसु	-9.93887
▁आसेवन	-9.93973
ादीसुपि	-9.93976
▁दातब्बं	-9.93983
▁तहिं	-9.9402
▁अनागत	-9.94043
▁सम्मासम्बुद्ध	-9.94133
▁मन्त	-9.94146
▁कतिहि	-9.94221
तरं	-9.94228
▁ब्राह्मणस्स	-9.94234
म्ह	-9.94247
▁वत्तब्बा	-9.94262
ामीति	-9.94332
▁बीज	-9.94441
ादिन्	-9.94643
▁गाथं	-9.94677
▁यक्ख	-9.94693
नागता	-9.94735
ञेसं	-9.94746
णं	-9.94786
▁वत्तब्बो	-9.94811
तन्ति	-9.94821
▁रूपे	-9.94881
▁विदित्वा	-9.94986
▁रत्तिं	-9.9503
▁मातु	-9.95055
ञुत	-9.95065
▁नवमं	-9.95128
▁समुदयो	-9.95129
कत	-9.95208
ञेपि	-9.95238
न्तानं	-9.95284
▁तुवं	-9.95371
▁सम्मासम्बुद्धो	-9.95378
▁वित्थारतो	-9.95397
▁महन्त	-9.95446
▁सिक्खापदं	-9.95483
▁खम	-9.95524
▁गम	-9.95541
वन	-9.95603
रत्त	-9.95644
कायो	-9.95722
दुकं	-9.95723
▁उभि	-9.95738
▁पयोगे	-9.95758
▁मुखं	-9.95888
दस	-9.95893
मंस	-9.95946
▁पुग्गलं	-9.96225
▁कतमानि	-9.9624
▁एवमादिना	-9.96268
▁मानानुसयो	-9.96444
मग्गो	-9.96468
▁याय	-9.96493
भोग	-9.96523
▁पकासेन्तो	-9.96523
▁वचीसङ्खारो	-9.96558
▁विपाके	-9.96565
▁सुखा	-9.96576
▁अपरभागे	-9.96619
▁पब्बत	-9.96698
मास	-9.96814
मत्ते	-9.96849
▁गिहि	-9.96856
▁कम्मेन	-9.96887
▁समणब्राह्मणा	-9.96924
▁नसम्पयुत्ते	-9.96927
▁के	-9.96943
▁राजगहे	-9.96974
धार	-9.9707
▁कामधातुया	-9.97103
▁वियाति	-9.97143
▁अनन्तरे	-9.97159
▁निब्बत्तो	-9.97267
दो	-9.97268
▁वाचं	-9.97349
योग	-9.97354
नत्थि	-9.97361
सति	-9.97385
मनो	-9.97449
सहस्सानि	-9.97486
▁सम्मुखा	-9.97502
▁उदाहु	-9.97546
▁देवो	-9.97559
▁आगम्म	-9.97566
▁आरम्मणाधिपति	-9.97575
▁अमत	-9.97717
मिच्	-9.97753
▁एवञ्हि	-9.97799
स्सिदं	-9.97872
▁१८	-9.97899
▁सग्ग	-9.97978
▁एवाति	-9.98034
▁आवि	-9.98051
▁यथारहं	-9.98175
इमं	-9.98212
▁मज्	-9.98218
युत्त	-9.98267
द्वयं	-9.98284
▁भिक्खुस्स	-9.9829
मुखेन	-9.98418
▁इदञ्	-9.98429
▁येभुय्येन	-9.98451
सतानि	-9.98571
कन्तो	-9.98591
▁विपस्सनं	-9.98601
▁एकाय	-9.9871
▁७०	-9.98712
कतमेहि	-9.98721
वास	-9.98774
ाभावतो	-9.98775
▁सेसमेत्थ	-9.98811
कारस्स	-9.98815
▁वापि	-9.9882
▁अरियो	-9.98835
▁पाराजिक	-9.98955
भो	-9.98986
▁पाराजिकं	-9.99013
चार	-9.99036
▁सोमनस्स	-9.9912
भावना	-9.99135
▁१९	-9.99174
आरम्मणे	-9.99239
▁मधु	-9.99256
▁अज्झत्त	-9.99361
▁पच्छाजात	-9.9937
ेती	-9.99373
कता	-9.99379
▁कर	-9.99405
▁गहण	-9.99423
▁मुसा	-9.99571
▁सम्प	-9.99592
जितं	-9.99593
▁अभासित्थाति	-9.99604
▁अतिरेक	-9.99674
धम्मानं	-9.99704
▁कम्मट्ठानं	-9.99723
री	-9.99739
कतो	-9.99806
सत	-9.99821
▁उपादान	-9.9986
जीव	-9.9987
पण्ण	-9.99879
▁दूरे	-9.99919
सुणातु	-9.99924
अनु	-10.0001
मया	-10.0006
▁भवो	-10.0019
▁सद्धाय	-10.002
▁कुसलस्स	-10.0021
ओ	-10.0028
▁गहणं	-10.0033
▁सद्दो	-10.0035
पुग्गल	-10.0038
▁एतेसु	-10.0039
▁पिव	-10.0049
▁सहजात	-10.0052
अत्थ	-10.0059
नीति	-10.006
▁दिस्वान	-10.0067
▁लोकस्मिं	-10.0068
▁मल्	-10.0077
▁पुत्तं	-10.0079
नामो	-10.0081
▁कुले	-10.0093
▁पमाण	-10.0096
▁अब्याकत	-10.0099
▁वत्तति	-10.0102
▁सम्पयुत्तो	-10.0103
▁अतीते	-10.011
▁मङ्गल	-10.0112
▁मज्झिम	-10.0113
▁किरिया	-10.0114
▁एवमेतं	-10.0114
▁२०	-10.0116
▁जरा	-10.0118
ज्झान	-10.0127
१०	-10.013
▁लोभो	-10.0131
▁रत्त	-10.0135
▁नरो	-10.0139
▁आकासान	-10.0146
वस	-10.015
▁निरयं	-10.0153
▁अपर	-10.0154
्य	-10.0155
रासि	-10.0155
▁कथितं	-10.0156
ारम्मणं	-10.0159
चतु	-10.0161
जानि	-10.0162
लक्खणो	-10.017
सङ्घ	-10.017
▁मुत्त	-10.0173
हा	-10.0174
नत्थिया	-10.0176
▁दळ्ह	-10.0178
राग	-10.0181
▁अपरियाप	-10.0184
▁सहजाता	-10.0191
▁अन्तमसो	-10.0192
लोम	-10.0198
▁रम	-10.0199
तुं	-10.0205
▁करुणा	-10.0212
▁मन्द	-10.0215
▁ठान	-10.0216
▁केहिचि	-10.0219
जितब्बं	-10.0224
ाधिपति	-10.0226
▁दुस्स	-10.0226
▁निवत्त	-10.023
▁रक्ख	-10.0233
▁गच्छन्तो	-10.0234
▁सङ्गण्हाति	-10.0239
▁सम्मन्	-10.0244
ेमि	-10.0245
जान	-10.0248
▁पा	-10.0249
ामी	-10.0249
▁घानायतनं	-10.0256
▁२१	-10.0269
▁रूपधातुया	-10.0272
ञेय्यो	-10.0273
ब्भ	-10.028
दुच्	-10.0287
▁गच्छेय्य	-10.0299
ञाणक्खन्धो	-10.0301
▁६९	-10.0304
निपात	-10.0307
▁ततिये	-10.0308
वादी	-10.0308
▁८०	-10.0311
▁भास	-10.0313
ितब्बो	-10.032
बन्धन	-10.032
कारणं	-10.0328
ापत्ति	-10.033
सङ्खाता	-10.0336
▁तन्	-10.0337
▁इन्द्रियं	-10.0339
▁अनन्त	-10.0339
पा	-10.0363
▁एकन्त	-10.0366
सतं	-10.0368
मी	-10.0369
ेकच्	-10.0372
▁हत्थे	-10.0376
▁हन	-10.0378
नता	-10.0379
▁सुभ	-10.0397
▁कथिता	-10.0408
▁दास	-10.0408
▁द्विधा	-10.0419
चेतं	-10.042
देसना	-10.042
▁एके	-10.0421
▁पूरेत्वा	-10.0421
यमानो	-10.0423
▁सत्तो	-10.0423
▁अपच्	-10.0428
▁उदके	-10.0443
▁लोहित	-10.0448
ेय्या	-10.045
नमेव	-10.0451
द्वय	-10.0452
▁पटिजानाति	-10.046
▁२३	-10.0462
▁विहरामि	-10.047
▁जायति	-10.0478
▁६८	-10.0482
मुप	-10.0492
▁परिच्छेदो	-10.0492
▁अल्	-10.0494
▁अधो	-10.0502
▁नउपनिस्सये	-10.051
ेतब्बा	-10.051
▁वच्छ	-10.0515
▁७४	-10.0519
▁समन्ता	-10.0525
रतो	-10.0537
लभ	-10.0539
▁इमिस्सा	-10.0559
▁पज्	-10.0566
▁कि	-10.057
ानेव	-10.0572
▁गन्थ	-10.0574
▁ओभास	-10.0582
वत्थ	-10.0582
▁सङ्खारक्खन्धो	-10.0591
▁अरहं	-10.0597
▁सम्मासमाधि	-10.06
▁येहि	-10.0605
ापेसि	-10.0605
आदीनं	-10.0605
ेसुं	-10.0616
▁पच्छिमभविकानं	-10.0622
▁सहजाते	-10.0625
▁आयतन	-10.0627
ेयेव	-10.0627
ाकारेन	-10.0627
▁अरूप	-10.0628
▁अब्भ	-10.0631
▁सोभ	-10.0637
▁परिदेव	-10.0646
गति	-10.0651
▁तुण्ही	-10.0651
▁गहितं	-10.066
▁भोजन	-10.0662
▁सन्ते	-10.0665
▁संसार	-10.0667
▁चुद्दस	-10.0673
▁मुदु	-10.0674
▁२४	-10.0677
▁सेनासन	-10.0678
▁बाहिरं	-10.0689
▁सब्बानि	-10.0694
▁ठपित	-10.0696
▁तेपि	-10.0698
तण्हा	-10.0705
▁झाने	-10.0711
▁निस्सये	-10.0725
सर	-10.0731
▁जानामि	-10.0731
▁अट्ठि	-10.0732
▁भाविता	-10.0734
कुसलं	-10.0737
▁सत्ते	-10.074
▁मातापितरो	-10.0741
▁दन्त	-10.0743
▁असुभ	-10.0744
▁पव	-10.0745
▁६७	-10.0746
▁सेत	-10.0747
▁भण्ड	-10.0748
▁परियायेन	-10.075
▁सीसं	-10.0752
▁सुचि	-10.076
▁कातब्बो	-10.0763
▁करण	-10.0763
लोपो	-10.0769
▁तिट्ठन्ति	-10.0769
▁बाहिर	-10.0771
क्खन्ध	-10.0774
▁अनुत्तरं	-10.0776
▁विचिकिच्छानुसयो	-10.0777
▁अधिप्पेतो	-10.0778
प्पटि	-10.0788
जन्तीति	-10.0793
▁अनत्थ	-10.0794
मज्झ	-10.0796
दस्सनत्थं	-10.0799
▁तेनेवाह	-10.0804
▁सङ्खारे	-10.0811
▁सद्धम्म	-10.0811
▁दस्स	-10.0812
▁एवरूपो	-10.0812
▁आगम	-10.0814
▁सङ्गहो	-10.082
▁सियाति	-10.0832
▁विप्पयुत्ता	-10.0838
▁परिसा	-10.0842
▁एतस्साति	-10.0844
विसेसो	-10.0852
▁अधिकरणं	-10.0859
न्द	-10.0861
▁अरूपधातुया	-10.0864
सदिसो	-10.087
▁दिट्ठं	-10.0872
▁छब्बग्गिया	-10.0881
चक्खु	-10.0883
▁मोग्गल	-10.0884
▁उपनिस्सये	-10.0888
▁पटिसल्	-10.0891
▁दातुं	-10.0894
▁पण्डित	-10.0898
भेदो	-10.0907
त्थेरस्स	-10.0907
म्पीति	-10.0921
गाथा	-10.0921
▁कामेसु	-10.0926
▁वचनेन	-10.0929
▁दस्सनं	-10.093
तिआदीनि	-10.0934
▁उद्देस	-10.0942
▁२५	-10.0942
नामं	-10.0946
▁रथ	-10.0949
▁८६	-10.0959
चित्ता	-10.0959
▁मंस	-10.0962
▁परमत्थ	-10.0964
▁विहरन्ति	-10.0965
पञ्हो	-10.0969
▁पासाण	-10.0971
ञञ्	-10.0971
▁पहातब्बं	-10.0977
▁संवर	-10.0977
यन्तो	-10.0978
▁कप्पिय	-10.0981
लान	-10.0988
▁मेत्ता	-10.0989
सीस	-10.0989
▁अत्थस्स	-10.0996
पुत्तो	-10.0997
▁पदानि	-10.1004
कि	-10.101
यञ्	-10.1011
तञ्	-10.1013
▁छसु	-10.1016
▁२६	-10.1017
▁भविस्सन्ति	-10.1019
लु	-10.1026
▁मग्गेन	-10.1031
▁उद्दिस्स	-10.1032
▁सुगतो	-10.1042
▁नय	-10.1048
ञपच्	-10.1053
▁नेक्खम्म	-10.1055
▁चित्तसङ्खारो	-10.1055
▁दातब्बो	-10.106
▁एवमेत्थ	-10.1061
▁ब्राह्मणं	-10.1066
▁८३	-10.1084
▁ब्रह्मा	-10.1088
▁नेतं	-10.1088
▁नून	-10.1091
ट्ठा	-10.1091
▁लभ	-10.1092
ब	-10.1095
▁हर	-10.1101
▁अभिनन्दति	-10.1101
▁पुरेजातं	-10.1109
ीसु	-10.1111
कामि	-10.1114
ादिं	-10.1116
▁सोक	-10.1118
ञतर	-10.1119
▁करोन्तस्स	-10.1123
केसु	-10.1124
▁भोग	-10.1125
▁खत्तिय	-10.113
नादि	-10.1131
ीय	-10.1134
▁असंकिलिट्ठ	-10.1137
▁वीमंस	-10.114
▁पनावुसो	-10.114
▁आगतं	-10.1145
गता	-10.1154
पुरिस	-10.1155
वग्गे	-10.1161
▁वने	-10.1164
वती	-10.1165
▁वग्ग	-10.1171
▁निरये	-10.1177
ेतब्ब	-10.1181
वण्णो	-10.1181
▁कसिण	-10.1186
▁दुल	-10.1189
▁रोग	-10.1196
▁चक्खायतन	-10.1197
▁मनुस्सेसु	-10.1199
कारी	-10.12
▁आरामे	-10.1202
ेच्	-10.1203
सुत्ते	-10.1204
▁विभजित्वा	-10.1205
▁पमाणं	-10.1212
जेति	-10.1212
▁८४	-10.1213
▁विभज	-10.1215
▁१००	-10.1217
▁एवमेवं	-10.122
▁देवदत्तो	-10.122
▁बलं	-10.1221
▁सत्तमे	-10.1229
समुट्ठान	-10.1234
▁२७	-10.1237
▁मित्त	-10.1238
की	-10.1243
▁२८	-10.1253
दुक्	-10.1253
▁पच	-10.1255
▁सन्धायाह	-10.126
▁रहो	-10.1264
कुक्	-10.1267
▁परिवज्	-10.1271
▁समणा	-10.1277
नयेन	-10.1279
मल	-10.1282
▁बोधिसत्तस्स	-10.1286
कथ	-10.1287
ण्ड	-10.1288
▁दिट्ठिं	-10.1289
सङ्खार	-10.129
▁अकप्पिय	-10.1298
▁विमुत्ति	-10.1302
कारणा	-10.1323
चम	-10.1324
भोजन	-10.1324
▁अह	-10.1325
▁नगर	-10.1327
▁कारेत्वा	-10.1332
▁खत्तियो	-10.1334
जित	-10.1335
▁अधिप्पेता	-10.1336
चिच्	-10.1337
▁आने	-10.1338
▁सकं	-10.1342
म्ब	-10.1347
कतं	-10.1351
▁७१	-10.1352
नामस्स	-10.1356
▁उत्तानमेव	-10.1356
▁गामे	-10.1356
▁हित्वा	-10.1362
▁९०	-10.1368
सुञ्	-10.137
▁वेपुल	-10.1374
मन्त	-10.1378
चाग	-10.1388
छन्	-10.1389
यतीति	-10.1393
▁ओवाद	-10.1394
▁७२	-10.1394
ञायतनं	-10.1398
▁अनागते	-10.14
▁७५	-10.14
▁नेवविपाक	-10.1402
▁२९	-10.1404
ुल्	-10.1404
▁परिनिब्बायिस्स	-10.1405
▁३१	-10.1415
▁सङ्गह	-10.1415
सभाव	-10.1423
▁अरूपे	-10.1448
▁सच्छिकत्वा	-10.1458
चवेक्खण	-10.1468
▁मूलं	-10.147
▁पठमज्झान	-10.1473
जानुसयो	-10.1478
▁पूज	-10.1483
▁सीत	-10.1484
▁मारो	-10.1485
ञाता	-10.1487
▁देन्ति	-10.1489
मम	-10.1489
▁अमु	-10.1497
भास	-10.1507
रुक्ख	-10.151
▁तिक	-10.151
सङ्खातो	-10.151
▁चतुत्थे	-10.1511
▁पूर	-10.1513
मह	-10.1517
▁अच्छ	-10.1517
▁३०	-10.1517
▁वुत्तनयमेव	-10.1518
▁तेल	-10.1518
▁आचिक्ख	-10.1521
▁७६	-10.1525
फलं	-10.1531
▁वीतिक	-10.1532
▁पस्सामि	-10.1535
निस्सित	-10.1538
न्तिपि	-10.1539
मत्ता	-10.1545
▁कत्तु	-10.1547
▁नप्पजहति	-10.1548
सदिसा	-10.155
▁सहजाताधिपति	-10.1552
▁सेव	-10.1555
त्र	-10.1558
कत्ता	-10.1568
▁महाभूतं	-10.1573
▁भिक्खुनीनं	-10.1582
▁रत्तिया	-10.1582
▁अन्ध	-10.1588
▁सरण	-10.1591
निदान	-10.1596
▁आसने	-10.16
▁८९	-10.1601
▁थेरा	-10.161
▁अनवज	-10.1614
भावस्स	-10.162
▁भण	-10.162
▁ण	-10.1621
लाय	-10.1628
▁आसन्	-10.1631
▁इच्छति	-10.1632
▁वरं	-10.1634
▁अमतं	-10.1636
▁वत्तते	-10.1637
▁पाविसि	-10.1645
▁वस्सं	-10.1647
गाह	-10.165
▁छहि	-10.1653
▁दोमनस्स	-10.1662
▁दुतिया	-10.1662
▁इच्छ	-10.1662
▁आनेत्वा	-10.1665
▁जानित्वा	-10.167
▁निर	-10.1673
▁एवरूपा	-10.1674
▁८८	-10.1674
▁अन्तर	-10.1676
▁नमो	-10.1692
दुक्खं	-10.1696
▁एतानि	-10.1698
▁८२	-10.17
जनतो	-10.1703
नव	-10.1704
ुप्पाद	-10.1706
▁छिन्दित्वा	-10.1707
धन	-10.1707
▁नत्थी	-10.1708
कोटि	-10.1711
दुक	-10.1712
कारेन	-10.1716
▁पतिट्ठा	-10.1718
▁पगेव	-10.1721
▁पक्ख	-10.1725
▁कुमार	-10.1726
मण्डल	-10.1729
▁सहेतुको	-10.1733
ञाति	-10.1733
▁पवत्तं	-10.1735
▁उप्पादेति	-10.1749
▁इधापि	-10.175
▁निदान	-10.1752
▁तंतं	-10.1766
▁कम्मट्ठान	-10.1767
▁चतुत्थो	-10.1768
▁माणव	-10.177
▁सतिमा	-10.1771
▁अम्हेहि	-10.1775
पयोग	-10.1776
▁समोधानेसि	-10.1779
दन्त	-10.1782
▁इसि	-10.1784
▁सेय्यो	-10.1786
रूपो	-10.1792
▁युत्तं	-10.1792
▁अनुकम्प	-10.1804
णि	-10.181
मणि	-10.1813
▁सन्तं	-10.1814
विभङ्ग	-10.1817
▁आदितो	-10.1824
▁सिक्ख	-10.1827
▁७८	-10.1828
▁पुरिसा	-10.183
त्थेरगाथावण्णना	-10.1831
▁निपन्	-10.1832
▁सम्पयुत्त	-10.1834
जल	-10.1837
▁सट्ठि	-10.1846
▁७९	-10.1854
▁लोपो	-10.1857
नचित्तो	-10.1864
▁आकि	-10.1865
▁८७	-10.1868
दस्सनेन	-10.1877
▁झानस्स	-10.1879
▁अहो	-10.188
वचनेन	-10.1881
▁बन्धित्वा	-10.1882
न्तरे	-10.1882
यी	-10.1882
अभि	-10.1886
▁भज	-10.1888
▁इच्छा	-10.189
▁एवमस्स	-10.1891
▁पस्सन्तो	-10.1892
▁पुग्गलानं	-10.1898
▁सत्तन्	-10.19
▁पहातब्बा	-10.19
रक्ख	-10.1901
वण्णं	-10.1902
पात	-10.1905
▁इरियापथ	-10.1909
▁इन्द्रिये	-10.191
▁अयञ्	-10.1919
▁दक्खिण	-10.192
▁अल	-10.1924
▁झापिता	-10.1934
▁सज्	-10.1938
अहो	-10.1948
▁सुणाति	-10.1949
▁सब्बथा	-10.1951
▁तादिसं	-10.1951
▁नामा	-10.1952
णा	-10.1962
▁सतिया	-10.1965
▁७३	-10.1966
▁इधेव	-10.1974
एव	-10.1975
▁अवसेस	-10.1976
▁धम्मचक्	-10.1979
▁अपाय	-10.198
▁कुसलेसु	-10.1984
इन्द्रिय	-10.1985
▁नकुसलो	-10.1989
▁ठितस्स	-10.1995
▁कथाय	-10.1998
▁भणति	-10.2001
▁सन्द	-10.2001
चनीक	-10.2003
मच्	-10.2004
▁मता	-10.2005
्पटिच्छन्	-10.2009
▁सम्मुति	-10.2012
▁गन्तुं	-10.2016
▁आदीनव	-10.2022
▁परिसाय	-10.2025
▁अरियमग्ग	-10.2028
भिन्	-10.2036
▁३२	-10.2042
▁पसंस	-10.2042
▁विसेसतो	-10.2043
▁पथविं	-10.2044
▁५६	-10.2047
विसय	-10.2049
▁पण्ण	-10.2052
हरण	-10.2055
▁सदिस	-10.2055
विस	-10.206
▁मानो	-10.206
नाहं	-10.2061
▁फुस	-10.2062
सद्दा	-10.2064
जलिं	-10.2083
▁८१	-10.2092
▁आमिस	-10.2096
▁सब्बेसु	-10.2097
▁दुट्ठु	-10.21
▁विक्	-10.2103
भेदतो	-10.2105
लेख	-10.2107
जाल	-10.2109
प्पत्ता	-10.211
▁सब्बम्पि	-10.211
▁महामोग्गल	-10.2111
जातो	-10.2112
▁पु	-10.2115
▁३३	-10.212
ेन्तीति	-10.2126
▁निपातो	-10.2133
चयादि	-10.2134
समये	-10.2135
▁गहेतब्बो	-10.2137
ञवा	-10.2137
मार	-10.214
▁अद्धा	-10.2141
ङ्क	-10.2143
▁अनागतं	-10.2146
आदीसु	-10.2148
सङ्ख	-10.2148
▁विकप्प	-10.215
विनय	-10.2152
लम्ब	-10.216
▁घर	-10.2162
▁७७	-10.2164
▁दस्सितो	-10.2169
▁नागो	-10.2169
▁नानुसेति	-10.217
▁कत्तब्ब	-10.217
ण्ण	-10.2172
सब्बे	-10.2175
▁मग्गा	-10.2177
कन्ता	-10.2182
बलं	-10.2183
▁अनासवो	-10.2193
▁३५	-10.2201
म्म	-10.2204
पेक्ख	-10.2209
हित	-10.2211
मनुस्स	-10.2211
▁अवत्वा	-10.2213
▁थेरं	-10.2215
गा	-10.222
निन्	-10.2221
बीज	-10.2224
▁ब्यापाद	-10.2227
▁अनुसेति	-10.2231
जमानं	-10.2231
मत्तम्पि	-10.2237
▁चेतसिक	-10.2243
▁८५	-10.2244
▁एकेक	-10.225
समुट्ठानं	-10.2253
▁पणीत	-10.2253
▁पजह	-10.2254
सङ्खातेन	-10.2256
▁उपोसथं	-10.2259
▁सत्ताहं	-10.2271
▁उण्ह	-10.2281
▁कुस	-10.2281
▁हेतं	-10.2287
▁णो	-10.2289
▁कुसलानं	-10.2292
▁दम	-10.2293
▁सोतं	-10.2294
▁धातुया	-10.2297
▁जाल	-10.2301
▁एतेहि	-10.2303
चायतनं	-10.2304
इमिना	-10.2306
याति	-10.2314
▁सुणाथ	-10.2316
▁मच्छ	-10.2317
▁अप्पना	-10.2319
णी	-10.232
समं	-10.2322
अनिच्	-10.2333
▁आचरियो	-10.2342
▁लद्धा	-10.2347
▁नगरे	-10.2356
ली	-10.2363
▁अहोसीति	-10.2368
▁दुवे	-10.2369
▁अनुक्	-10.2371
मग्गं	-10.2374
▁सम्पज्	-10.2377
प्पवत्ति	-10.2378
▁विसय	-10.238
भत्तं	-10.238
▁अनुलोमं	-10.2381
▁चिरं	-10.2383
▁३४	-10.2384
▁चरित्वा	-10.2384
▁हेट्ठिम	-10.2384
▁निन्	-10.2397
पक्ख	-10.2398
▁पहानं	-10.24
▁कोटि	-10.2401
त्ताति	-10.2403
ग्गाह	-10.2408
▁सुन्दर	-10.2408
जनक	-10.241
ितुकामो	-10.241
पुग्गलो	-10.2411
कतमो	-10.2412
▁परिभोग	-10.2414
▁सावका	-10.2417
पाप	-10.2419
▁कम्मानि	-10.2421
नन्द	-10.2422
हर	-10.2423
▁हदय	-10.2424
अन	-10.2425
▁सुण	-10.2426
▁सरीरे	-10.2433
चित्तेन	-10.2443
▁३७	-10.2447
▁आहरि	-10.245
धी	-10.2452
▁उभतो	-10.2461
▁अनुजानामि	-10.2466
दण्ड	-10.2467
▁निरुज्झन्ति	-10.2468
▁जनो	-10.2471
ेसीति	-10.2474
त्थञ्	-10.2478
▁सद्दह	-10.2478
▁दस्सिता	-10.2483
▁अङ्गेहि	-10.2486
▁इतर	-10.2487
त्तो	-10.2487
▁साधुकं	-10.249
भाग	-10.249
करा	-10.2494
ापन	-10.2496
▁धीरो	-10.2496
▁पदस्स	-10.2505
▁नामेन	-10.2512
चक्ख	-10.2512
▁नअधिपति	-10.2513
▁उपासको	-10.2513
विध	-10.2519
▁भिन्दित्वा	-10.2519
▁परिवार	-10.2522
▁चरे	-10.2522
▁निरय	-10.2522
िस्स	-10.2526
दु	-10.2531
▁कायकम्मं	-10.2541
मुत्त	-10.2542
न्तिया	-10.2544
▁सहेतुक	-10.2545
▁गरह	-10.2546
▁खिप्पं	-10.2549
▁वन्द	-10.2553
▁इतिपि	-10.2556
▁ददेय्य	-10.2557
किरिय	-10.2557
▁इद	-10.256
▁तर	-10.2573
ञसि	-10.2579
▁इट्ठ	-10.258
▁आतापी	-10.2582
▁देसेसि	-10.2584
▁३६	-10.2586
पाल	-10.2589
▁५९	-10.2593
▁पक्खिपित्वा	-10.2601
न्तिआदिमाह	-10.2601
▁गब्भ	-10.2601
▁ठिति	-10.2603
चसमुप्प	-10.2611
▁से	-10.2612
जाता	-10.2616
▁पाकटं	-10.2621
▁नास	-10.2625
भार	-10.2628
मिञ्	-10.2631
रूपा	-10.2634
▁एवमादि	-10.2635
येन	-10.265
▁सत्थ	-10.2655
ग्गि	-10.2656
▁वध	-10.2659
▁एकदिवसं	-10.2663
▁हित	-10.2664
च्छिन्	-10.2667
▁परिपूर	-10.2671
▁विनेय्य	-10.2671
ेतु	-10.2674
▁असुचि	-10.2681
▁विनये	-10.2685
नझाने	-10.2687
चन	-10.2696
पुच्छ	-10.2699
▁अनन्तरा	-10.2701
▁पस्सतो	-10.2704
▁छन्दं	-10.2706
▁आगच्छति	-10.2706
ित्थ	-10.2709
▁३९	-10.2715
▁दारु	-10.2721
▁अस्सा	-10.2721
▁पुच्छामि	-10.2733
▁९२	-10.2739
चानं	-10.2739
▁रूपावचर	-10.274
▁उदानं	-10.2743
▁भगवति	-10.2744
▁अविक्खेपो	-10.2747
▁खमति	-10.2752
▁अग्गमग्ग	-10.2757
▁उपमा	-10.2766
▁अपरि	-10.2769
जानन	-10.2774
झान	-10.2779
▁अट्ठङ्गिको	-10.2779
▁भवितब्बं	-10.278
▁वुद्धि	-10.2781
▁सतिपट्ठान	-10.2784
द्द	-10.2787
▁सग्गं	-10.2794
▁वसि	-10.28
▁अनत्ता	-10.2802
▁अन्तरे	-10.2802
▁कीळ	-10.2804
▁कण्ण	-10.2806
ादेसो	-10.281
वीरिय	-10.281
▁अस्सादेति	-10.2816
▁सम्पयुत्ते	-10.2827
▁पापुणि	-10.2827
▁अकंसु	-10.283
▁महाभूता	-10.2834
▁कत्ता	-10.2837
▁९१	-10.2839
▁समादाय	-10.284
▁देसनं	-10.2849
ेता	-10.285
▁ओकासं	-10.2852
प्	-10.2853
▁सम्मदेव	-10.2854
▁४१	-10.2863
▁थेरेन	-10.2863
▁३८	-10.2864
सन्त	-10.2866
▁गहितो	-10.2868
▁सीलवा	-10.2871
मज्झे	-10.2875
▁वय	-10.288
स्सेतं	-10.2881
▁कार	-10.2887
▁परित्तं	-10.2887
▁कारणेहि	-10.2889
दिस	-10.2891
▁दुक्खतो	-10.29
पदानि	-10.2904
▁हत्थेन	-10.2907
▁आरोच	-10.2907
▁संयोजन	-10.2909
▁चित्तानि	-10.2914
▁मतो	-10.2915
पास	-10.292
िस्ससि	-10.2922
▁सम्पयुत्तका	-10.2925
चमे	-10.2925
▁छट्ठ	-10.2928
पटिवेध	-10.2928
▁निसीद	-10.2928
▁उपोसथ	-10.2931
▁सम्पयुत्तं	-10.2931
▁पातिमोक्खं	-10.2932
वण्णा	-10.2933
▁सवन	-10.2936
ावुसो	-10.2938
▁सेट्ठो	-10.2938
पाळि	-10.294
युत्तो	-10.2943
▁इत्थियो	-10.2951
▁जनेति	-10.2951
▁पब्बाज	-10.2954
▁अनगारियं	-10.2955
▁इन्द्रियानि	-10.2956
▁पाकटो	-10.2958
ग्घ	-10.2962
▁भवा	-10.2962
▁थेर	-10.2963
▁४०	-10.2963
जोत	-10.2969
▁९४	-10.2978
▁कायिकं	-10.298
▁तत्रायं	-10.2986
▁एत्तकं	-10.2989
आम	-10.2989
हो	-10.299
▁इत्थिया	-10.2996
▁अकुसलानं	-10.2996
▁पवत्ततीति	-10.2998
▁लक्खणं	-10.3
▁पवारणा	-10.3001
▁दिसं	-10.3003
ुत्तर	-10.3007
▁आसेवने	-10.3007
भयं	-10.3011
▁सन्तकं	-10.3014
▁अस्सु	-10.3021
▁भविस्सतीति	-10.3024
▁पहातब्बहेतुक	-10.3035
▁घात	-10.3038
▁जरामरणं	-10.304
▁छत्त	-10.3046
▁दोसं	-10.3047
ीयन्ति	-10.305
▁चरन्ति	-10.3053
िस्सती	-10.3056
▁परिच्छिन्	-10.3067
▁पविस	-10.3071
▁पटिसम्भिदा	-10.3078
सङ्गह	-10.3081
ासु	-10.3083
▁पमाद	-10.3086
▁अनाथपिण्डिकस्स	-10.3088
नुपादानियो	-10.3092
▁४४	-10.3102
पुरिसो	-10.3108
▁काचि	-10.3116
▁समापत्ति	-10.3117
▁सन्धि	-10.3125
▁पुण्ण	-10.3127
भूमियं	-10.3127
ले	-10.3129
▁पयोग	-10.313
▁जान	-10.3131
मत्थ	-10.3133
▁जीविता	-10.3135
▁इदमेव	-10.314
अज्	-10.3142
▁उन्	-10.3143
नुपादानिय	-10.3147
त्व	-10.3147
▁पत्ता	-10.3147
▁भासिता	-10.3149
प्पमाण	-10.3152
▁५०	-10.3152
पत्तो	-10.3152
जते	-10.3154
▁कारेसि	-10.3156
▁बद्ध	-10.316
▁४३	-10.3163
▁लाभी	-10.3166
▁कारणा	-10.317
छिज्	-10.3174
नाग	-10.3178
▁वुत्ताति	-10.3181
▁भवङ्ग	-10.3182
▁आकारेहि	-10.3186
▁४५	-10.3188
▁ब्याधि	-10.3192
▁पुरिसं	-10.3193
परियाय	-10.3196
▁गेह	-10.3205
▁वात	-10.3206
▁कामं	-10.3206
▁९८	-10.3211
▁खीण	-10.3212
▁गहेतुं	-10.3214
त्ति	-10.3214
चवारादि	-10.3219
▁योजेत्वा	-10.3222
▁पत्ते	-10.3222
चादिना	-10.3228
यिं	-10.323
कण्ण	-10.3231
नागतस्स	-10.3232
▁४२	-10.3233
▁राजानो	-10.3236
▁समुद्द	-10.3236
लास	-10.324
▁तथापि	-10.324
वंस	-10.3243
▁तिस्स	-10.3247
चीवरं	-10.3249
कुले	-10.3252
▁४६	-10.3257
▁दिब्बचक्खु	-10.3261
▁कल्याण	-10.3262
▁संकिलिट्ठ	-10.3263
▁अनुसेन्ति	-10.3264
किरियाय	-10.3266
▁वञ्	-10.3266
▁अङ्गं	-10.3269
▁कतत्ता	-10.327
▁पाणातिपात	-10.327
▁यद	-10.3271
जितब्ब	-10.3275
▁कथेति	-10.3275
▁भेद	-10.3277
▁विसुद्ध	-10.3279
भूते	-10.3281
नगरे	-10.3285
▁हिताय	-10.3289
▁९५	-10.3296
▁पुत्ता	-10.3296
▁विपस्सनाय	-10.3297
▁४९	-10.3299
सम्मासम्बुद्धस्स	-10.33
▁४७	-10.3303
▁पापका	-10.3306
▁पणीतं	-10.3306
▁पकासिता	-10.3313
▁इन्द	-10.3318
▁भण्डं	-10.3319
ङ्गं	-10.3321
▁सत्थुनो	-10.3324
सम्पत्तिं	-10.3324
ञाणे	-10.333
▁वाद	-10.3331
▁पटिपत्ति	-10.3331
ब्रह्म	-10.3333
कविचारमत्त	-10.3335
▁साल	-10.3342
समापत्ति	-10.3343
▁अग्घ	-10.3347
▁अयञ्हि	-10.336
▁विहारो	-10.3361
पुण्ण	-10.3364
पति	-10.3364
▁खय	-10.3366
सङ्खाते	-10.3369
रिय	-10.3371
▁भेदो	-10.3376
▁दीघरत्तं	-10.3377
चयेहि	-10.3377
▁नोउपादा	-10.3378
▁अट्ठङ्गिक	-10.338
▁वेमतिको	-10.3382
▁लहु	-10.3382
▁वसं	-10.3383
वद	-10.3388
▁किलेसानं	-10.339
ञु	-10.3396
▁सावत्थिनिदानं	-10.3399
▁सत्तहि	-10.3399
ञापेत्वा	-10.34
ूति	-10.3403
▁देवपुत्तो	-10.3403
▁विवर	-10.3405
▁९३	-10.3405
चरण	-10.3408
दिवसे	-10.341
निस्सितं	-10.3411
मकासि	-10.3414
▁खीर	-10.3415
▁यावता	-10.3416
वेर	-10.3416
▁दक्ख	-10.3426
▁यमक	-10.3426
▁निरुत्ति	-10.3427
▁अथो	-10.3427
▁पटिलद्ध	-10.3427
ञम्पि	-10.3428
▁सिक्खति	-10.3428
▁छिन्द	-10.3433
▁दिट्ठो	-10.3435
▁ओकास	-10.3441
▁कन्द	-10.3449
▁तादिसो	-10.3457
▁दब्ब	-10.3459
