<unk>	0
<s>	0
</s>	0
.	-2.61495
,	-2.91097
ં	-3.97729
તિ	-4.01235
▁‘‘	-4.24827
▁	-4.41915
’’	-4.48608
▁ચ	-4.55318
ા	-4.57367
▁ન	-4.59253
ો	-4.62625
;	-4.79613
ે	-4.92906
ન્તિ	-4.9616
▁વા	-4.98388
સ્સ	-5.02486
▁–	-5.247
ેન	-5.39113
▁હોતિ	-5.51613
▁પન	-5.52259
▁તં	-5.66042
પે	-5.66722
?	-5.67783
॰	-5.7446
▁તત્થ	-5.77781
▁સો	-5.89391
▁એવં	-5.91154
પિ	-5.94745
તો	-5.95282
▁નામ	-5.97031
▁ખો	-5.99127
-	-6.02289
ઞ્ચ	-6.039
▁અ	-6.10271
▁ભિક્ખવે	-6.11296
’	-6.12752
ાનં	-6.12975
▁તસ્સ	-6.14213
▁તે	-6.15362
ન	-6.19483
▁હિ	-6.25328
ાતિ	-6.25712
ાનિ	-6.27118
ેહિ	-6.34234
▁વુત્તં	-6.36086
વ	-6.40171
▁અત્થો	-6.45552
ેસુ	-6.48326
ાય	-6.51903
▁‘	-6.55038
િ	-6.57823
▁ધમ્મા	-6.59764
▁ધમ્મો	-6.61606
▁મે	-6.62147
વસેન	-6.62186
▁તેસં	-6.62444
નં	-6.63867
▁ધમ્મં	-6.65166
▁ઉપ્પજ્જતિ	-6.66891
▁અયં	-6.67613
▁તેન	-6.68232
▁પચ્ચયો	-6.68635
▁વિય	-6.72038
▁યથા	-6.7219
▁પટિચ્ચ	-6.74409
▁યં	-6.78475
▁ભિક્ખુ	-6.80205
ી	-6.83605
ત્તા	-6.84145
▁કત્વા	-6.84688
▁દ્વે	-6.84718
▁એકં	-6.84802
▁યો	-6.85195
▁અથ	-6.85232
▁એત્થ	-6.8644
▁નો	-6.87899
તા	-6.89125
▁તસ્મા	-6.90481
▁તથા	-6.90543
▁આહ	-6.91732
▁ભગવા	-6.92268
મ્પિ	-6.93122
▁સ	-6.93142
▁ભન્તે	-6.93166
▁ઇદં	-6.9396
▁તતો	-6.95312
ાદિ	-6.95861
ય	-7.00573
▁તીણિ	-7.02188
ક	-7.03279
મેવ	-7.06033
▁અત્તનો	-7.07469
યેવ	-7.10437
▁વુચ્ચતિ	-7.1547
કો	-7.16581
▁પઞ્ચ	-7.17987
▁ઇધ	-7.18465
▁યસ્સ	-7.19788
▁ચિત્તં	-7.20762
સુ	-7.2173
▁સા	-7.2219
▁નત્થિ	-7.23836
▁અત્થિ	-7.24279
▁નવ	-7.2538
▁યે	-7.25532
ોતિ	-7.26872
યો	-7.27524
▁તસ્મિં	-7.28088
▁હોન્તિ	-7.28378
તીતિ	-7.28427
મ	-7.28947
▁એવ	-7.30629
ના	-7.3089
▁ઇતિ	-7.31556
▁સત્ત	-7.32969
▁ભિક્ખૂ	-7.35785
તાય	-7.36608
▁નિટ્ઠિતા	-7.36632
િત્વા	-7.3687
અ	-7.38227
યં	-7.40007
યા	-7.40174
હિ	-7.40919
ેતિ	-7.42009
▁કિં	-7.42165
કં	-7.43358
▁ચેવ	-7.45204
મ્હિ	-7.45456
સિ	-7.45611
ડ્	-7.45793
તિઆદિ	-7.45886
▁મહા	-7.47391
તં	-7.48633
ેય્ય	-7.48659
▁હેતુપચ્ચયા	-7.48724
▁ભગવતો	-7.48857
▁ધમ્મસ્સ	-7.50255
▁રૂપં	-7.52998
▁આપત્તિ	-7.5335
▁હુત્વા	-7.53976
ન્તો	-7.54935
▁સબ્બ	-7.56266
▁એક	-7.58184
કા	-7.5923
▁ઇમિના	-7.59342
▁યત્થ	-7.60316
▁ખન્ધા	-7.60635
▁આમન્તા	-7.62004
સ	-7.63011
▁ઇમે	-7.63914
▁યા	-7.65024
▁ધમ્મ	-7.6578
▁ઇમં	-7.67255
▁વ	-7.68013
▁દિસ્વા	-7.68985
▁અહોસિ	-7.69412
▁સદ્ધિં	-7.6977
▁યેન	-7.7019
▁સુ	-7.71277
▁રાજા	-7.71729
▁હોતીતિ	-7.71763
▁અહં	-7.71958
▁કથં	-7.72154
▁પ	-7.72342
▁ત્વં	-7.73511
▁હેતુ	-7.7447
▁તદા	-7.75495
▁સિયા	-7.75759
▁પુન	-7.7578
▁આવુસો	-7.76459
▁તયો	-7.77106
▁મં	-7.77516
▁નુ	-7.7806
▁મમ	-7.79489
▁સચે	-7.8031
નિ	-7.80502
▁ગહેત્વા	-7.80707
▁છ	-7.81802
▁એકો	-7.83144
▁સતિ	-7.83675
સુત્તં	-7.83888
નો	-7.84411
ાદીસુ	-7.8448
▁ભગવતા	-7.8474
▁ઇદાનિ	-7.85079
▁૧	-7.85158
તી	-7.85469
▁પઞ્ઞા	-7.86133
▁સત્થા	-7.87683
▁મા	-7.87919
ાદીનં	-7.90792
સુત્તવણ્ણના	-7.90802
▁પુગ્ગલો	-7.91038
▁સહ	-7.91334
▁અનુ	-7.91366
પ	-7.92529
▁વિહરતિ	-7.93521
▁સુત્વા	-7.93525
ત્થ	-7.93843
ાપિ	-7.9412
તે	-7.94383
▁સબ્બં	-7.9443
▁વિ	-7.94596
સો	-7.94686
▁પચ્ચયા	-7.94929
▁મહારાજ	-7.95
▁કતં	-7.95084
▁યસ્મા	-7.95729
▁ઉપ	-7.9701
િકા	-7.97344
▁તાવ	-7.97614
▁ચત્તારો	-7.97887
ેત્વા	-7.99085
ાદયો	-7.99171
ભાવં	-8.00362
▁તેનાહ	-8.00746
▁દસ્સેતિ	-8.0218
સદ્દો	-8.03099
▁વત્વા	-8.0311
▁લોકે	-8.03521
▁નહેતુ	-8.03525
ભાવેન	-8.03549
▁સબ્બે	-8.03817
▁આરબ્ભ	-8.04103
તિઆદિના	-8.04753
▁પઠમં	-8.0551
કથા	-8.05773
▁ચત્તારિ	-8.05936
▁વટ્ટતિ	-8.06002
▁અટ્ઠ	-8.06055
▁યોજના	-8.06568
▁પુબ્બે	-8.07001
▁ખન્ધે	-8.07121
ુ	-8.07325
▁કિર	-8.07694
▁સમયે	-8.07894
▁એતં	-8.07976
▁વેદના	-8.08129
▁ગન્ત્વા	-8.08529
▁કરોતિ	-8.08787
ભાવો	-8.09233
ાદીહિ	-8.10055
▁વેદિતબ્બો	-8.10494
▁વત્તબ્બે	-8.10883
▁વુત્તા	-8.10994
▁કમ્મ	-8.11126
▁ચે	-8.1118
▁ભિક્ખુનો	-8.11374
▁નેવ	-8.11394
િત	-8.11395
ત	-8.12079
▁નયો	-8.12141
▁દસ	-8.12482
ને	-8.12982
▁ઠપેત્વા	-8.13154
▁ચિત્ત	-8.13314
▁મયા	-8.13825
ીતિ	-8.14183
૭	-8.14237
▁કમ્મં	-8.14513
▁ઇમસ્મિં	-8.15036
▁કો	-8.15246
કાલે	-8.15315
ચ	-8.16223
સ્મિં	-8.16254
▁સન્ધાય	-8.16292
૫	-8.1675
ાનીતિ	-8.16907
▁કિઞ્ચિ	-8.17727
▁પરં	-8.17736
▁૨	-8.17836
િતા	-8.18142
▁અસ્સ	-8.18719
▁આયસ્મા	-8.19163
▁દુક્ખં	-8.19448
૬	-8.19558
થ	-8.19566
ન્તીતિ	-8.19921
કે	-8.19978
▁મય્હં	-8.20284
૯	-8.20847
▁ભો	-8.20866
તુ	-8.21171
વિ	-8.21263
ાદીનિ	-8.21303
▁તુ	-8.21861
૧	-8.2201
૪	-8.22101
▁રૂપ	-8.22158
િંસુ	-8.22211
▁યાવ	-8.22221
▁ભગવન્તં	-8.22285
મા	-8.2234
વા	-8.22344
▁ધમ્મે	-8.22664
▁ચાતિ	-8.22925
▁વત	-8.23524
▁અત્થ	-8.23684
▁સમન્નાગતો	-8.2371
▁અઞ્ઞં	-8.23841
િં	-8.24031
ત્થાય	-8.25334
ેનાતિ	-8.25971
િતું	-8.26082
▁દસ્સેતું	-8.26296
ધમ્મ	-8.26316
▁સમ્બન્ધો	-8.26373
▁વત્થુ	-8.26379
▁ગચ્છતિ	-8.26479
૩	-8.26519
▁તણ્હા	-8.26528
▁દુક્ખ	-8.26606
િય	-8.26799
િતો	-8.27049
▁પટિ	-8.27571
▁ઇતો	-8.27573
ેપિ	-8.27804
▁વુત્તો	-8.27995
▁થેરો	-8.29421
િક	-8.29591
િયા	-8.29731
▁દિટ્ઠિ	-8.29794
ત્થં	-8.30428
ટ્ઠેન	-8.3045
▁વદન્તિ	-8.30775
૮	-8.31084
▁ઉપ્પજ્જિસ્સતિ	-8.31164
માનો	-8.31698
▁વેદિતબ્બં	-8.31748
▁સમ્મા	-8.31939
▁ઉપ્પજ્જન્તિ	-8.32459
િતં	-8.32682
▁સમ	-8.3285
▁યદિ	-8.33431
ામિ	-8.33639
વણ્ણના	-8.33653
વગ્ગો	-8.33887
▁બુદ્ધ	-8.34027
▁જાનાતિ	-8.34118
▁દસ્સેન્તો	-8.34912
▁પઠમ	-8.35038
૨	-8.3505
▁અન	-8.35065
▁વચનં	-8.35301
ેવ	-8.36363
▁તેસુ	-8.3663
▁ખન્ધાનં	-8.36658
▁ઝાનં	-8.3687
▁ફલં	-8.37539
▁ઞાણં	-8.37945
▁ભવ	-8.38032
▁તસ્સા	-8.38206
ભાવ	-8.38634
▁રઞ્ઞો	-8.38659
▁કેચિ	-8.38667
ભાવતો	-8.38989
▁ચિત્તસ્સ	-8.39017
▁વસેન	-8.39431
▁આ	-8.39666
▁હેતુયા	-8.39867
▁બ્રાહ્મણ	-8.40384
▁રાજ	-8.40436
▁દેવ	-8.40618
યે	-8.40641
▁અન્તો	-8.40929
▁વેદિતબ્બા	-8.40929
ેનેવ	-8.41614
▁હેટ્ઠા	-8.4204
▁કસ્મા	-8.42118
▁૩	-8.42654
▁પટ્ઠાય	-8.43182
ન્તા	-8.43221
ન્તસ્સ	-8.43509
ત્ત	-8.43722
હં	-8.43922
▁સઙ્ઘો	-8.44305
▁એસ	-8.44309
▁વુત્ત	-8.44384
▁જાતિ	-8.44924
રૂપ	-8.44944
▁સુખં	-8.44978
▁ભિક્ખૂનં	-8.45439
▁કુસલા	-8.45768
▁પર	-8.45922
▁ફલ	-8.46394
ેસિ	-8.46583
▁અધિપ્પાયો	-8.46763
▁ભવિસ્સતિ	-8.46876
▁દુતિય	-8.46922
▁હેવં	-8.47442
▁સબ્બત્થ	-8.48004
હેતુ	-8.4801
▁બુદ્ધો	-8.48312
▁તાનિ	-8.48648
▁તત્ર	-8.48665
▁કામ	-8.48852
▁વો	-8.48983
▁સમયેન	-8.49157
▁પચ્છા	-8.49218
▁મગ્ગ	-8.49818
▁કતમે	-8.49851
▁તેહિ	-8.50358
ઞ્ચેવ	-8.50981
▁પુરિસો	-8.51247
▁સઞ્ઞા	-8.51364
ાવ	-8.51388
કમ્મ	-8.51389
▁સત્તા	-8.51391
સં	-8.51497
▁ઉપસઙ્કમિત્વા	-8.52554
▁દુક્કટં	-8.52638
▁૪	-8.5265
▁પુચ્છા	-8.52688
કથાવણ્ણના	-8.52967
ત્તં	-8.53031
▁કત	-8.53173
▁નિસ્સાય	-8.53369
લ	-8.53422
▁એતદવોચ	-8.53707
સા	-8.53879
સિક્ખાપદવણ્ણના	-8.54101
▁એવમેવ	-8.54207
▁ઇમસ્સ	-8.54742
▁૭	-8.55019
▁ઞાણ	-8.55134
અયં	-8.55142
▁અનાપત્તિ	-8.55165
▁હોતી	-8.55337
▁વેદનાય	-8.55394
▁ઓ	-8.55921
હ	-8.56306
▁સન્તિકે	-8.5689
▁તવ	-8.56918
▁દત્વા	-8.56993
▁કુસલં	-8.57079
▁અતિ	-8.57158
▁સુખ	-8.57185
▁સેસં	-8.57312
ન્તી	-8.57525
▁વુત્તે	-8.57581
▁એસેવ	-8.57668
▁દાનં	-8.58184
▁પસ્સતિ	-8.58999
▁બુદ્ધસ્સ	-8.59058
▁તથાગતો	-8.59392
પ્પ	-8.59393
▁ઇમા	-8.59422
▁‘‘‘	-8.59639
▁ત	-8.59721
▁અત્તના	-8.5974
ટ્ઠાને	-8.59781
▁અભિ	-8.59901
▁એકમન્તં	-8.59981
▁મગ્ગો	-8.6018
▁૫	-8.60416
▁પરિ	-8.60552
ત્થો	-8.60834
▁કોચિ	-8.61469
▁સમાધિ	-8.62252
જ	-8.6246
તિઆદીસુ	-8.62816
▁પત્ત	-8.63137
▁૬	-8.6314
▁આનન્દ	-8.63172
એવં	-8.63294
▁અત્થં	-8.63455
પચ્ચયા	-8.63927
સ્સાતિ	-8.63937
▁સક્કા	-8.64181
▁આરમ્મણે	-8.64502
▁વદતિ	-8.64629
▁સયં	-8.64741
▁પઞ્ઞાય	-8.64895
▁ક	-8.6493
▁ઉપરિ	-8.65096
▁બ્રાહ્મણો	-8.65309
સદ્દેન	-8.65372
કિં	-8.65416
ભિ	-8.65593
▁અત્તાનં	-8.6589
▁નિબ્બાનં	-8.66429
વત્થુ	-8.666
▁તા	-8.66617
મ્હા	-8.66776
▁અકુસલા	-8.67059
▁ધમ્માનં	-8.67089
▁ગાથા	-8.67246
▁ધમ્મેહિ	-8.67339
▁અપ્પ	-8.6736
▁યતો	-8.67743
▁અવ	-8.68089
ોપિ	-8.68136
તિઆદિમાહ	-8.68378
▁૮	-8.68431
ઞ્હિ	-8.6872
સ્સેવ	-8.69138
િનો	-8.69288
ણ	-8.69342
▁સીલ	-8.6958
▁ઉપ્પજ્જિત્થ	-8.6962
▁મયં	-8.69696
▁ઉ	-8.69798
▁આદિ	-8.70469
▁ચીવરં	-8.70901
▁૯	-8.70972
▁પદ	-8.71042
▁કાય	-8.71258
સી	-8.71263
▁વિઞ્ઞાણં	-8.71275
▁દેતિ	-8.71382
▁મગ્ગં	-8.71431
ટ્ઠાનં	-8.71502
▁ઞત્વા	-8.71523
ઙ્ગ	-8.71678
ર	-8.71768
▁પાપ	-8.71786
▁નયેન	-8.72275
▁૧૦	-8.72557
▁ભિક્ખુના	-8.72605
નતો	-8.72881
દિ	-8.73039
▁ધમ્મેસુ	-8.73267
ેતીતિ	-8.733
▁ઇમાનિ	-8.73466
▁નિ	-8.73914
▁દટ્ઠબ્બં	-8.73961
ચિત્ત	-8.7444
▁નાના	-8.74666
▁સાધુ	-8.74916
▁ઇમેહિ	-8.75133
▁એતે	-8.75632
▁વિના	-8.75968
▁પઞ્ઞત્તં	-8.76033
જ્જ	-8.76585
વણ્ણ	-8.76607
સુત્ત	-8.77206
ેતું	-8.77277
▁ઠાનં	-8.773
▁પહાય	-8.77631
▁પજાનાતિ	-8.77749
▁ઠિતો	-8.77876
▁તાય	-8.78167
ોવ	-8.78235
▁ચેતના	-8.78797
િકો	-8.79262
▁કાલે	-8.79327
▁સઙ્ઘસ્સ	-8.79449
ટ્ઠ	-8.79546
▁વત્તબ્બં	-8.79668
▁પટિસન્ધિક્ખણે	-8.79678
▁દુતિયં	-8.79754
▁ઉદક	-8.79809
▁કિલેસ	-8.79845
ન્તં	-8.80037
▁બહુ	-8.80043
ાયં	-8.80256
મહા	-8.80664
ન્તે	-8.80667
▁ધાતુ	-8.80699
▁યથાભૂતં	-8.81135
▁;	-8.81153
િકં	-8.81203
▁કાયસ્સ	-8.81236
ધાતુ	-8.81816
▁સાસનં	-8.81884
▁યસ્મિં	-8.81925
અત્થિ	-8.81973
પીતિ	-8.8202
▁ચતૂહિ	-8.82187
▁પુબ્બ	-8.82812
▁પચ્ચય	-8.83046
▁ગાથમાહ	-8.83127
▁ગતો	-8.83164
▁દ્વિન્નં	-8.83429
▁તિસ્સો	-8.83462
▁ભાસિતં	-8.83518
▁સાવત્થિયં	-8.83555
આ	-8.83668
▁વત્થું	-8.83711
▁આપજ્જતિ	-8.83773
▁દસ્સેત્વા	-8.83805
૦	-8.83903
▁બુદ્ધં	-8.83958
ટ્ઠો	-8.84019
સઞ્ઞા	-8.84074
▁સત્થુ	-8.84204
▁પુરિમ	-8.84309
▁ઉપસમ્પજ્જ	-8.84402
▁સબ્બેસં	-8.84505
માના	-8.84538
▁વે	-8.84557
▁સદ્ધા	-8.84854
▁ચક્ખુ	-8.84945
▁ભવે	-8.85096
ફલ	-8.8516
પદ	-8.85361
▁કાતું	-8.85664
▁કતમો	-8.85817
ાદિવસેન	-8.85921
િતબ્બં	-8.86419
ેન્તો	-8.86658
▁એતમત્થં	-8.86877
▁આરમ્મણપચ્ચયેન	-8.86914
▁મનો	-8.86965
▁પવત્ત	-8.87011
▁યદા	-8.87531
▁તુમ્હે	-8.87673
▁ઉપપજ્જન્તાનં	-8.87684
▁કતમં	-8.8789
કસ્સ	-8.87976
▁સઙ્ખારા	-8.8798
▁એકા	-8.88046
▁ગહપતિ	-8.88124
▁કારણં	-8.88162
▁તેનેવ	-8.88171
કમ્મં	-8.88251
▁પનેત્થ	-8.88251
▁સીલં	-8.88624
▁મ	-8.89052
ત્થે	-8.89074
સ્સુ	-8.89177
ઞાણ	-8.8919
ૂ	-8.89205
ન્ત	-8.89219
▁અત્ત	-8.89601
અહં	-8.89758
ાનઞ્ચ	-8.89981
દ	-8.90228
િસ્સતિ	-8.90624
▁પાચિત્તિયં	-8.90647
▁એતેન	-8.90786
▁અમ્હાકં	-8.9083
યથા	-8.911
▁તથેવ	-8.91101
▁નિરુજ્ઝતિ	-8.91817
▁નિસિન્નો	-8.92132
▁દુક્કટસ્સ	-8.92244
▁અપિ	-8.92336
સત્ત	-8.92353
▁અવિગતે	-8.92363
▁દેસના	-8.92405
▁ઝાન	-8.92762
▁વત્થુસ્મિં	-8.92813
માન	-8.93135
▁ચતુ	-8.93422
▁કેનચિ	-8.93502
ાપેત્વા	-8.9364
ાની	-8.93678
િયં	-8.93778
મગ્ગ	-8.9397
▁કુસલો	-8.94002
▁અવિજ્જા	-8.94023
▁તીહિ	-8.94232
▁દેવતા	-8.94237
▁આપત્તિયો	-8.9433
પુન	-8.9434
ાહિ	-8.94449
▁કરોન્તિ	-8.94452
▁તિટ્ઠતિ	-8.94711
કેન	-8.95052
મત્તં	-8.95062
ધ	-8.95284
▁મૂલ	-8.95395
▁ઉપનિસ્સયપચ્ચયેન	-8.95525
▁વણ્ણ	-8.95675
▁ચતસ્સો	-8.95827
ક્ખ	-8.96024
▁કતિ	-8.96078
▁નનુ	-8.96167
▁કાલ	-8.96186
▁રૂપાનં	-8.96253
▁સુત્ત	-8.96293
▁તઞ્ચ	-8.96299
▁મનુસ્સા	-8.96381
▁અત્તા	-8.96416
▁બહિદ્ધા	-8.96723
▁લોક	-8.96997
▁તીસુ	-8.97112
કરણ	-8.97124
તેન	-8.97241
નામ	-8.97419
▁પત્તો	-8.9744
▁ચતુન્નં	-8.97607
▁તત્થેવ	-8.97649
▁પુરિસ	-8.97764
▁અરહત્તં	-8.97947
સ્સા	-8.97991
▁સત્તાનં	-8.98164
ટ્ઠાન	-8.98208
▁લોકો	-8.98318
▁પત્વા	-8.98702
▁નિરુજ્ઝિસ્સતિ	-8.98808
▁કાયેન	-8.98852
▁સચ્ચ	-8.98879
▁ભિક્ખુની	-8.98886
▁ઠાને	-8.99054
▁ભાવેતિ	-8.99059
▁તતિયં	-8.99184
▁પઞ્ચહિ	-8.99203
▁સેસ	-8.99349
ાન	-8.99485
▁કત્થ	-8.99725
▁અત્થીતિ	-8.99762
▁ગો	-8.99871
▁લભતિ	-9.00134
▁દટ્ઠબ્બો	-9.00169
દાન	-9.00594
▁સબ્બસો	-9.00739
ૂપ	-9.00741
▁ઉદકં	-9.00951
▁વુત્તનયેનેવ	-9.01021
લક્ખણં	-9.0112
ન્તિઆદિ	-9.01165
ાનુ	-9.01207
▁કપ્પે	-9.01243
▁નિબ્બાન	-9.01465
▁પટિપદા	-9.01556
▁વાચાય	-9.01662
ઇદં	-9.017
▁દાન	-9.01708
▁નિસીદિ	-9.01846
▁ચીવર	-9.0191
▁દ	-9.0194
▁ચતૂસુ	-9.01988
▁ચતુત્થં	-9.02118
▁ઠત્વા	-9.02277
▁દસ્સનેન	-9.02474
▁વિસ્સજ્જના	-9.02566
કાય	-9.02705
▁દેવા	-9.02706
▁યથાવુત્ત	-9.02729
મત્ત	-9.02949
▁કેવલં	-9.03381
ન્તુ	-9.03454
▁એકેન	-9.03459
▁વિસું	-9.0373
કથં	-9.03741
▁પસ્સ	-9.03867
ની	-9.03947
▁નિટ્ઠિતં	-9.04151
▁ખન્ધ	-9.04244
ાનન્તિ	-9.04523
▁ગુણ	-9.0456
▁પાઠો	-9.04872
▁સારિપુત્ત	-9.05085
▁નામં	-9.05148
▁એકતો	-9.05166
▁નત્થીતિ	-9.05191
▁કેન	-9.05336
સમ	-9.05451
િયો	-9.05725
▁ભિક્ખું	-9.05815
▁વુત્તન્તિ	-9.05829
ધમ્મા	-9.05914
▁અગ્ગ	-9.05964
રે	-9.06021
▁સુવણ્ણ	-9.06053
▁કથેસિ	-9.06227
▁ઉપેક્ખા	-9.06298
▁ચપરં	-9.06343
▁તસ્સેવ	-9.06399
યતિ	-9.06493
▁અઞ્ઞત્ર	-9.06668
▁ભાવનાય	-9.06831
▁કતમા	-9.06831
▁આરમ્મણ	-9.06936
▁યથાહ	-9.07056
▁વત્ત	-9.07109
▁અઞ્ઞ	-9.07111
ધમ્મો	-9.07152
કારો	-9.07469
▁ઉપ્પન્નં	-9.07486
પરિ	-9.07542
▁ઇમેસં	-9.07914
યન્તિ	-9.08055
સે	-9.08065
▁રાગો	-9.08504
▁વુત્તત્તા	-9.08953
▁અઞ્ઞો	-9.09045
▁ફસ્સો	-9.09103
▁મનસિ	-9.09139
▁દોસો	-9.09148
ીનં	-9.09295
ેહીતિ	-9.09443
▁આગન્ત્વા	-9.09455
કાર	-9.0965
▁પુપ્ફ	-9.09966
▁અબ્યાકતો	-9.10049
▁કરોન્તો	-9.10201
ીયતિ	-9.10207
▁બહૂ	-9.10243
▁બહિ	-9.10273
▁કાલં	-9.10275
ગ્ગ	-9.10387
▁પરસ્સ	-9.10452
▁વિનય	-9.10614
સઙ્ખાતં	-9.10642
િની	-9.1067
▁પુઞ્ઞ	-9.1074
વચનં	-9.10885
યિ	-9.11194
▁સુતં	-9.11225
▁ચક્ખાયતનં	-9.11345
▁વિપસ્સના	-9.11378
▁ચક્ખુન્દ્રિયં	-9.11686
પટિ	-9.11783
▁ગોતમ	-9.11795
▁દ્વીહિ	-9.11994
▁સદ્દ	-9.12049
▁અબ્યાકતા	-9.12113
સઞ્ઞી	-9.12122
▁પાળિયં	-9.12139
નુ	-9.12172
▁અજ્ઝત્તં	-9.12269
ગુણ	-9.12319
▁તિણ્ણં	-9.12501
▁ચેત્થ	-9.12533
▁અકુસલં	-9.12533
દુક્ખ	-9.1254
▁ઇચ્ચાદિ	-9.12558
▁અત્થિપચ્ચય	-9.12678
સીલ	-9.12728
નન્તિ	-9.12799
ાસિ	-9.12885
▁વદામિ	-9.12885
▁ભવન્તિ	-9.12979
▁ગચ્છન્તિ	-9.13269
▁અદાસિ	-9.13276
રૂપં	-9.13394
▁સેય્યથાપિ	-9.13419
▁અત્થે	-9.13421
વિપાક	-9.13431
▁બ્રહ્મ	-9.1348
સુખ	-9.13543
રો	-9.13681
સદ્દસ્સ	-9.13954
▁અરહતો	-9.13972
▁યદિદં	-9.13995
▁અભિઞ્ઞા	-9.14025
સદ્દ	-9.14046
▁દિટ્ઠ	-9.14083
ળ	-9.14112
પચ્ચય	-9.1423
રાજ	-9.14513
▁દોસ	-9.14689
▁કા	-9.14705
▁ઉપ્પજ્જતીતિ	-9.14788
▁અહેસું	-9.15054
▁ખન્ધં	-9.15335
તસ્સ	-9.15882
▁અયમ્પિ	-9.16138
▁કપ્પ	-9.16237
િસ્સન્તિ	-9.16361
ાહં	-9.16463
▁મરણા	-9.1698
▁દીઘ	-9.17198
▁ય	-9.17373
▁પુરે	-9.17441
▁કસ્સચિ	-9.17486
▁છન્દ	-9.1757
▁સુટ્ઠુ	-9.17722
▁સુત્તં	-9.17807
સિક્ખાપદં	-9.17946
▁કારણ	-9.17975
▁દ્વીસુ	-9.1803
▁સક્કો	-9.18211
▁બોધિસત્તો	-9.18241
▁કાયો	-9.18376
▁ગોતમો	-9.1839
▁વેદનાક્ખન્ધો	-9.18603
▁મજ્ઝે	-9.18607
પઞ્ઞા	-9.18628
▁પઞ્ઞત્તિ	-9.18665
▁સં	-9.18723
▁તયા	-9.18728
પત્ત	-9.18814
▁દિસા	-9.18829
▁ઇન્દ્રિયા	-9.19042
▁મોહો	-9.19163
ાભિ	-9.19195
▁સઙ્ઘ	-9.19249
▁તાસં	-9.19487
▁કમ્મે	-9.19645
▁લોકં	-9.19726
વસેનેવ	-9.19754
કપ્પ	-9.19848
▁પદં	-9.1986
▁સદા	-9.19877
▁કુસલ	-9.19963
▁અત્થતો	-9.19973
▁વિપાકો	-9.20182
મિ	-9.20193
▁માતા	-9.20206
ામ	-9.20287
▁વિજ્જતિ	-9.20333
▁પુત્તો	-9.20396
▁ઉપ્પન્ન	-9.20449
ન્તર	-9.20611
▁હેતુપચ્ચયેન	-9.20704
ભૂતો	-9.20713
▁દુક્ખા	-9.20757
▁વુચ્ચન્તિ	-9.20792
’’’	-9.20847
▁નહેતુપચ્ચયા	-9.21032
જાતકં	-9.21058
માહ	-9.21077
▁લક્ખણ	-9.21079
▁ઉપાદાય	-9.21293
વત્ત	-9.21359
▁સમ્બહુલા	-9.21409
ેય્યું	-9.21574
દેવ	-9.21635
▁સતો	-9.21724
▁નિબ્બત્ત	-9.22277
▁તેનુપસઙ્કમિ	-9.22335
▁વચન	-9.22422
▁પણ્ડિતો	-9.22529
▁આદાય	-9.22633
▁પણમામ્યહં	-9.22651
▁આપત્તિં	-9.22701
▁અવસેસા	-9.22773
▁પાળિ	-9.22844
બલ	-9.22968
▁અજ્જ	-9.23
ઇધ	-9.23017
▁પતિ	-9.23081
▁ગરું	-9.23123
સ્મા	-9.23243
▁સરીર	-9.23259
▁પવત્તિ	-9.23339
▁સમાન	-9.23342
▁પુચ્છિ	-9.23348
▁યેસં	-9.2357
તિપિ	-9.23578
▁એતસ્સ	-9.23697
▁અભાસિ	-9.24142
▁તથાગતસ્સ	-9.24229
ભૂતં	-9.24269
▁કારણેન	-9.24287
▁સરણં	-9.24359
▁આસિ	-9.24402
▁કરેય્ય	-9.24403
નિસ્સય	-9.24428
▁સમ્માદિટ્ઠિ	-9.24437
▁નેસં	-9.24485
▁સર	-9.24576
▁કં	-9.24662
▁ધન	-9.24737
▁જાતો	-9.24786
ભૂતા	-9.24855
ભવ	-9.25047
▁આગત	-9.25091
▁પુગ્ગલસ્સ	-9.25097
ાદિના	-9.25204
▁લદ્ધ	-9.25244
▁દસ્સન	-9.25333
▁જ	-9.25421
▁વિજ્જા	-9.2543
▁અઞ્ઞે	-9.25528
▁ઠિત	-9.25618
▁સચ્ચં	-9.25647
▁કુલ	-9.25732
▁દ્વાદસ	-9.25746
▁ધમ્મદેસનં	-9.25839
મે	-9.25873
▁બલ	-9.25896
ું	-9.25945
જ્ઝ	-9.25995
▁મનુસ્સ	-9.26023
▁સબ્બા	-9.26074
▁ગચ્છ	-9.26107
એક	-9.26115
ચ્ચ	-9.26308
▁અકાસિ	-9.2647
▁ઇ	-9.26474
▁ચિત્તેન	-9.26487
ેત્થ	-9.26502
▁ભેદા	-9.26595
▁નિચ્ચ	-9.26633
▁તદ	-9.26704
▁સન્ત	-9.26787
સબ્બ	-9.26839
▁સોળસ	-9.26861
▁વિઞ્ઞાણ	-9.26927
▁ભવં	-9.27051
▁સઙ્ઘં	-9.27077
ચ્છ	-9.27107
આદિ	-9.2712
▁લબ્ભતિ	-9.27188
▁ગણ	-9.27228
▁સમણો	-9.27297
▁સાસને	-9.27323
▁અઞ્ઞમઞ્ઞં	-9.27635
ભાવે	-9.27635
કિચ્ચ	-9.27692
સચે	-9.27865
નેન	-9.2788
▁પીતિ	-9.27926
▁પાદ	-9.27932
▁સાસન	-9.28071
ેય્યાતિ	-9.28101
▁પુનપ્પુનં	-9.28103
▁એકસ્મિં	-9.28139
▁પરેસં	-9.28247
▁અઙ્ગ	-9.28628
▁ઠિતા	-9.28724
▁પુગ્ગલા	-9.28851
▁માન	-9.28862
▁સક	-9.28879
▁વર	-9.29273
▁પિય	-9.29446
▁અનન્તરપચ્ચયેન	-9.29537
▁ભવેય્ય	-9.29627
▁સન્તિ	-9.29782
નિદ્દેસો	-9.29948
▁વિસેસો	-9.29953
▁ચિત્તસમુટ્ઠાનં	-9.30096
▁હત્થ	-9.30117
▁વિપાક	-9.30425
▁દાનિ	-9.30634
▁પિતા	-9.3072
કર	-9.30737
▁નાગ	-9.31046
▁તતિય	-9.31283
▁દિસ્સતિ	-9.31309
ઞ્ઞ	-9.31524
▁સકલ	-9.31533
કાલ	-9.31541
▁આયસ્મતો	-9.31565
રાજા	-9.31637
▁પઞ્ચન્નં	-9.31643
▁આગતો	-9.3167
પદં	-9.31694
▁એત્થાતિ	-9.31795
▁સન્તિકં	-9.31899
▁અપિચ	-9.32108
ઇતિ	-9.32151
▁દ્વિ	-9.32165
ેતં	-9.32314
▁આયસ્મન્તં	-9.32335
▁હોન્તીતિ	-9.32367
▁મુખ	-9.32554
▁આરમ્મણં	-9.32563
ક્ખણે	-9.32655
▁અનુપ	-9.32657
▁રજ્જં	-9.32714
▁વીરિયં	-9.32739
તોતિ	-9.32808
▁અડ્	-9.32933
▁ઉદપાદિ	-9.33228
▁કત્થચિ	-9.33417
▁સમાનો	-9.33429
▁સક્કોતિ	-9.33479
સીતિ	-9.33571
▁આરોચેસું	-9.33683
▁વિસેસ	-9.33755
▁ગણ્હાતિ	-9.33908
▁અત્થાય	-9.33908
▁ઇન્દ્રિય	-9.3412
જાતકવણ્ણના	-9.34142
પઞ્ચ	-9.34212
▁ભાવના	-9.34229
ચિત્તો	-9.34574
રિ	-9.34632
▁સન્તો	-9.34667
▁પરે	-9.34757
આરમ્મણે	-9.34844
▁હત્થિ	-9.34892
▁માર	-9.34954
▁અરહા	-9.35011
▁દિબ્બ	-9.3524
તત્થ	-9.35557
▁મનસા	-9.35703
િતે	-9.3584
▁ઉદ્ધં	-9.35846
મો	-9.35947
▁ગામ	-9.35972
▁સાર	-9.35988
▁બ્રહ્મચરિયં	-9.36212
લોક	-9.36346
▁ભિક્ખુનિયો	-9.36354
ઉપ	-9.36377
▁પત્તં	-9.36379
▁અગ્ગિ	-9.36392
▁થેરસ્સ	-9.36403
▁પાચિત્તિયસ્સ	-9.36412
▁ચેતસા	-9.36461
▁૧૧	-9.36509
▁પુત્ત	-9.3654
▁જીવિતં	-9.36623
▁એવમાહ	-9.3672
ુપ	-9.36788
▁દુગ્ગતિં	-9.36816
▁અકુસલો	-9.36939
િસ્સામિ	-9.37028
▁વસ્સ	-9.37044
▁કુ	-9.37113
▁ચિત્તસમુટ્ઠાનાન	-9.37155
બુદ્ધ	-9.37498
▁ભવતિ	-9.37518
▁ઉપ્પાદક્ખણે	-9.37565
કુલ	-9.37726
▁નિચ્ચં	-9.3787
લક્ખણ	-9.38004
▁પચ્છિમ	-9.38024
▁જીવ	-9.38228
નવસેન	-9.38305
▁યઞ્ચ	-9.38343
ઉ	-9.38376
▁ગતિ	-9.38463
▁કિસ્મિં	-9.38522
વસ્સ	-9.38562
▁સત	-9.38564
નઞ્ચ	-9.38622
▁સમણ	-9.38638
▁આહરિત્વા	-9.38702
▁પઞ્હં	-9.38942
▁આનન્દો	-9.39132
▁એસા	-9.39137
▁એસો	-9.39213
▁અન્તરા	-9.39232
ન્તેન	-9.39515
ધમ્મં	-9.39561
▁જેતવને	-9.39595
▁વટ્ટ	-9.39758
▁નભાવનાય	-9.39915
▁એકાદસ	-9.39934
▁ગહેતબ્બં	-9.39997
ેસૂતિ	-9.40059
▁સબ્બેપિ	-9.40113
ેથ	-9.40166
▁વચનતો	-9.40298
▁કથા	-9.40373
▁પરમ	-9.40472
▁ભત્ત	-9.40602
▁દુક્ખસ્સ	-9.4061
▁પરિજાનાતિ	-9.40691
▁ખ	-9.4072
▁પકતિ	-9.40763
ભૂત	-9.40768
▁દ્વયં	-9.40847
▁ચતુત્થ	-9.40851
▁વટ્ટતીતિ	-9.40888
મૂલ	-9.40975
તર	-9.41086
▁પુરતો	-9.41209
▁અપ	-9.4134
સાર	-9.41372
▁વુત્તનયેન	-9.41372
▁તન્તિ	-9.41402
ાનમ્પિ	-9.4154
વચન	-9.4155
▁એવરૂપં	-9.4155
▁મરણ	-9.41591
▁ગન્ધ	-9.41613
▁તેરસ	-9.41633
ચિત્તં	-9.41645
▁તુમ્હાકં	-9.41696
▁સિક્ખા	-9.41699
▁એકચ્ચો	-9.41746
યેવાતિ	-9.41746
▁પચ્ચ	-9.41761
▁પુરિમા	-9.41846
▁અસ	-9.41885
મેતં	-9.4196
▁બ્રાહ્મણા	-9.4216
▁તદેવ	-9.42213
▁સુદ્ધ	-9.42301
દિટ્ઠિ	-9.42311
િકાય	-9.42372
▁ઉત્તર	-9.42749
▁દીપેતિ	-9.4292
▁અહુ	-9.43019
▁ભાવો	-9.43031
▁કાયે	-9.43044
મુખ	-9.43061
▁વિહરન્તો	-9.43065
▁અઞ્ઞતરો	-9.43094
▁મનિન્દ્રિયં	-9.43136
▁એત્તાવતા	-9.4325
▁હોતુ	-9.43273
ગતં	-9.43282
▁વન	-9.4334
▁તમ્પિ	-9.43399
સ્સાપિ	-9.43433
સમનન્તરે	-9.43455
સમ્પયુત્ત	-9.43523
▁કિસ્સ	-9.44041
▁દિન્નં	-9.44042
▁સોમનસ્સિન્દ્રિય	-9.44068
વાદ	-9.4409
▁ગતા	-9.44174
ારમ્મણ	-9.44174
મુ	-9.44234
ગ	-9.44376
▁આસવા	-9.44398
રસ	-9.44422
▁પટિઘાનુસય	-9.44499
▁રાગ	-9.44506
▁પિણ્ડાય	-9.44524
▁અનેક	-9.44586
ગત	-9.44836
▁ઇદ્ધિ	-9.44851
▁સમ્મ	-9.44866
▁પથવી	-9.44889
▁ઉભો	-9.44961
▁ઉભય	-9.44974
મસ્સ	-9.45471
સ્મિ	-9.45551
મન	-9.45567
▁મુનિ	-9.4573
▁અધિપતિપચ્ચયેન	-9.45798
િતબ્બ	-9.45834
▁કમ્મસ્સ	-9.45877
▁દીપ	-9.46
▁આપત્તિયા	-9.46048
▁સોપિ	-9.46185
▁સઙ્ખાર	-9.46378
▁રૂપાયતનં	-9.46379
▁પઞ્ચમં	-9.46674
▁પચ્ચુપ્પન્ન	-9.46724
▁કાયં	-9.46735
સમ્પન્નો	-9.46935
▁વાચા	-9.46948
▁લ	-9.46985
▁દ્વાર	-9.47033
ન્તિઆદિના	-9.47124
▁ગહિત	-9.47148
▁ભય	-9.47304
▁ઉત્તમ	-9.47392
મિવ	-9.47404
▁વિપ્પયુત્તપચ્ચય	-9.47447
▁અઞ્ઞથા	-9.47449
▁નુપ્પજ્જતિ	-9.47478
▁ધાતૂહિ	-9.47502
પચ્ચયો	-9.47548
▁દુતિયો	-9.47576
▁અથસ્સ	-9.4758
▁મહન્તં	-9.47581
▁પહાતબ્બો	-9.47588
▁અસ્સાતિ	-9.4769
મં	-9.47709
કિચ્ચં	-9.47759
નય	-9.47767
ચીવર	-9.47788
▁નઅધિપતિયા	-9.47853
▁પવિસિત્વા	-9.47928
▁અટ્ઠકથાયં	-9.48046
▁વસ	-9.4819
▁સમયં	-9.48241
▁મોહ	-9.4825
▁પુઞ્ઞં	-9.48259
▁ભવિસ્સતી	-9.48402
▁ધમ્મેન	-9.48406
▁રુક્ખ	-9.48504
પટિસમ્ભિદા	-9.48531
▁અકુસલ	-9.48562
▁જાતા	-9.48629
▁તમેવ	-9.48683
▁સુખાય	-9.48724
▁વન્દિત્વા	-9.48814
મગ્ગે	-9.48837
ઞ્ચાતિ	-9.48838
ત્થેરો	-9.48854
▁જીવિત	-9.48889
▁વદેય્ય	-9.48892
▁ફસ્સ	-9.48959
▁વુત્તઞ્હેતં	-9.49019
▁પુટ્ઠો	-9.49367
▁અતીત	-9.49403
▁બોધિ	-9.49528
ગચ્છ	-9.4954
રુ	-9.4959
▁રસ	-9.49641
કાલો	-9.49764
મયં	-9.49927
▁પજહતિ	-9.49942
▁બહું	-9.49964
▁હેતૂ	-9.50035
પાદ	-9.50164
▁ઉપ્પત્તિ	-9.50183
▁અતીતં	-9.50184
▁ચવન્તાનં	-9.50191
▁ભઙ્ગક્ખણે	-9.50193
છ	-9.50231
▁દુ	-9.50264
▁નિસીદિત્વા	-9.50265
▁ભિક્ખુનિયા	-9.50329
કામ	-9.50419
▁પધાન	-9.5046
ટ	-9.50476
▁એવઞ્ચ	-9.50604
▁કરોતીતિ	-9.50667
▁મિગ	-9.5068
▁સહસ્સ	-9.50693
ત્વા	-9.50838
▁ઉપ્પાદ	-9.50915
સમ્પત્તિ	-9.50974
▁એકસ્સ	-9.5101
▁અઞ્ઞતરં	-9.51332
▁ધનં	-9.51345
યતો	-9.51353
▁ઇત્થી	-9.51407
▁સુત્તે	-9.51434
▁આગતા	-9.51508
▁૧૨	-9.51578
વારો	-9.5158
▁કતા	-9.51745
ભેદ	-9.51859
▁કુતો	-9.51895
વિસેસ	-9.5195
ીહિ	-9.52023
▁સમ્પયુત્તકાનં	-9.52041
▁વિસ	-9.52042
▁સુત	-9.52148
▁એવમ્પિ	-9.52263
નિદ્દેસવણ્ણના	-9.52273
▁વીરિય	-9.52279
્ય	-9.52297
દોસ	-9.52362
વિપ્પયુત્ત	-9.52414
કરો	-9.52432
▁ભયં	-9.5245
ભિક્ખુ	-9.52501
▁મહાભૂતે	-9.52567
અવિગત	-9.52576
ધમ્મે	-9.5263
▁નામાતિ	-9.52647
કુસલં	-9.52724
સહજાત	-9.52787
▁દિન્ન	-9.52812
▁ભિક્ખૂહિ	-9.52846
▁અઞ્ઞેન	-9.53001
ગતો	-9.53109
▁ઠિતં	-9.53174
▁કમ્મપચ્ચયેન	-9.53177
▁સઙ્ઘેન	-9.53275
▁ધાતુયો	-9.53394
▁નિરુજ્ઝિત્થ	-9.53479
▁એતેસં	-9.53725
▁ખન્ધો	-9.53759
બ્બ	-9.53763
▁પસાદ	-9.53796
▁વજ્જ	-9.53856
પુપ્ફ	-9.53893
▁ચિત્તે	-9.53894
ાકાર	-9.53946
ભૂમિ	-9.53949
▁વિહારં	-9.54063
▁પાદે	-9.54145
િતત્તા	-9.54174
▁ચર	-9.54207
▁નગરં	-9.54371
▁એતરહિ	-9.54398
પર	-9.54438
ગ્ગહણેન	-9.54463
▁પનસ્સ	-9.54475
▁જીવિતિન્દ્રિયં	-9.54632
ાયાતિ	-9.54661
િસ્સામી	-9.54698
▁નોવિગતે	-9.54808
▁કિઞ્ચાપિ	-9.54829
ેય્યં	-9.54859
સહસ્સ	-9.54873
▁કતો	-9.54906
▁અરિયસાવકો	-9.54982
કરણં	-9.55042
પુચ્છા	-9.5512
▁પાચિત્તિય	-9.55282
▁હ	-9.55292
દસ્સનં	-9.55294
ત્વેવ	-9.554
▁યાનિ	-9.55432
▁જન	-9.55442
થા	-9.55458
▁ભાવ	-9.55479
▁અસઞ્ઞસત્તાનં	-9.55531
▁બન્ધ	-9.55548
▁વણ્ણો	-9.55692
અથ	-9.55735
▁અઞ્ઞા	-9.55841
▁છન્નં	-9.55854
▁વિહાર	-9.55972
▁સેનાસનં	-9.56014
▁અભિવાદેત્વા	-9.56064
નયો	-9.56074
જાતિ	-9.56095
દસ્સન	-9.562
▁કાતબ્બં	-9.5642
ીય	-9.56458
▁ભૂમિ	-9.56693
માનં	-9.567
▁ગાથાયો	-9.56705
▁પબ્બજિત્વા	-9.56735
પુબ્બ	-9.56747
મેવાતિ	-9.5695
ત્તય	-9.57038
▁પનેતં	-9.5709
▁સહજાતપચ્ચયેન	-9.57139
▁નવિપ્પયુત્તે	-9.57208
▁પટિવિરતો	-9.57316
વગ્ગ	-9.57436
▁અવિ	-9.57509
▁નિમિત્ત	-9.57563
▁સમુટ્ઠાતિ	-9.57662
▁ચૂળ	-9.57745
ેસુપિ	-9.57805
પી	-9.57808
▁રૂપક્ખન્ધો	-9.57817
▁છિન્ન	-9.57896
ઞાણં	-9.58076
▁સમત્તા	-9.58119
દ્વાર	-9.58187
▁અરિય	-9.58231
▁જાનન્તિ	-9.58248
▁જના	-9.58333
▁તિણ	-9.58498
▁લોકિય	-9.58588
▁કસ્સ	-9.58635
▁ખુદ્દક	-9.58725
▁ભૂત	-9.58733
▁સારિપુત્તો	-9.58768
▁પવત્તતિ	-9.58894
▁વિહારે	-9.58976
▁અઞ્ઞસ્સ	-9.59056
દેસ	-9.59113
હાર	-9.59284
▁સુદં	-9.59312
યસ્સ	-9.59316
ધિ	-9.59335
▁જાત	-9.59354
▁નીલ	-9.59538
▁ગ	-9.59584
વે	-9.59717
▁બ્યઞ્જન	-9.599
▁ભિય્યો	-9.59915
ભય	-9.60037
ભ	-9.60086
વાર	-9.60156
▁ચાપિ	-9.6016
▁વિચિકિચ્છાનુસય	-9.60187
▁આયતિં	-9.60202
▁દુક્ખાય	-9.603
નિમિત્ત	-9.60485
▁વિનિચ્છયો	-9.60552
▁મગ્ગસ્સ	-9.60588
▁ચોર	-9.60612
દાનં	-9.60677
તાતિ	-9.60757
▁કાલેન	-9.60798
▁અબ્યાકતં	-9.60799
▁અટ્ઠારસ	-9.60813
▁કામરાગાનુસયો	-9.61015
▁નિરોધ	-9.61023
▁દેવાનં	-9.6111
▁પવત્તે	-9.61196
કાનં	-9.61211
▁ર	-9.6132
▁મણિ	-9.61417
હત્થ	-9.6149
▁આહારે	-9.61496
▁અભાવતો	-9.61501
▁વેદનં	-9.61503
▁સમ્પજાનો	-9.61531
વિહાર	-9.61565
▁કતે	-9.61567
▁તત્થાતિ	-9.61575
▁ગાથાય	-9.61686
▁પિતુ	-9.61689
નીય	-9.61777
ભો	-9.61858
પઞ્ઞત્તિ	-9.6197
▁તુય્હં	-9.61993
▁લોકસ્સ	-9.62194
▁રૂપસ્સ	-9.62285
▁પુરિસસ્સ	-9.62295
ુપ્પત્તિ	-9.62407
પચ્છાજાતે	-9.62454
▁નાગસેન	-9.62816
▁ઇત્થિ	-9.62842
▁અસતિ	-9.62848
વર	-9.62889
▁ચિન્તેત્વા	-9.62903
ગમન	-9.62912
▁વીસતિ	-9.62934
▁વિપાકં	-9.6294
▁પટિસન્ધિ	-9.63158
▁આહાર	-9.63308
સમાધિ	-9.63317
ાહ	-9.63363
▁રાજાનં	-9.63413
ાપેતિ	-9.63582
કારણ	-9.63601
સૂતિ	-9.63608
▁હેતું	-9.63749
મિદં	-9.6377
સાધુ	-9.63842
▁દિવા	-9.63976
મય	-9.64233
▁કામે	-9.64235
▁ઉપ્પન્ના	-9.64274
સન્તિ	-9.64299
▁નેવદસ્સનેન	-9.6431
મત્તમેવ	-9.64362
ભત્ત	-9.64372
▁૧૩	-9.64424
સુખં	-9.64447
▁કથ	-9.64462
▁વિતક્કો	-9.64465
▁અટ્ઠાસિ	-9.64547
▁એ	-9.64586
▁વટ્ટતી	-9.64592
▁યક્ખ	-9.64699
▁વિતક્ક	-9.64817
▁આકાસે	-9.6488
▁કામરાગાનુસય	-9.64973
▁અધિ	-9.65016
▁ઠાનેસુ	-9.65036
દ્ધ	-9.65062
કિરિયા	-9.65082
પુઞ્ઞ	-9.65114
▁સીહ	-9.6518
લ્લ	-9.65213
આદયો	-9.65297
▁સેય્યથિદં	-9.65363
ન્ન	-9.65383
ત્થા	-9.65463
હેતુયા	-9.65527
▁લોભ	-9.65602
▁પઠમો	-9.65646
▁ઉપ્પજ્જિસ્સતીતિ	-9.6572
▁ખન્ધેહિ	-9.6573
▁બલવ	-9.65742
▁ધમ્માયતનં	-9.65791
નત્થાય	-9.65826
▁દુતિયે	-9.65977
▁અરિયા	-9.65991
બન્ધ	-9.65992
▁ઉત્તરિ	-9.66044
▁પુચ્છતિ	-9.66052
દા	-9.66116
▁પટિપન્નો	-9.66159
▁અય	-9.66166
▁ઞાણેન	-9.66213
▁દિવસે	-9.66246
▁કર	-9.66428
▁ચન્દ	-9.66456
▁પટિઘાનુસયો	-9.66512
િત્થ	-9.66521
▁પવત્તા	-9.66532
▁સભાવ	-9.66722
▁અના	-9.66912
▁યુત્ત	-9.66929
▁અધિવચનં	-9.6697
▁એતદહોસિ	-9.67002
ેતબ્બં	-9.67142
▁ગરુ	-9.67169
ચિત્તસ્સ	-9.67212
▁પુથુ	-9.67243
વારે	-9.67252
▁અઙ્ગાનિ	-9.67343
▁દણ્ડ	-9.67357
▁ગણ્હ	-9.67358
પચ્ચ	-9.6739
વટ્ટ	-9.67421
ગો	-9.67475
ગ્ગહણ	-9.67492
▁પણ્ડિતા	-9.67524
▁નઆસેવને	-9.6764
▁અકત્વા	-9.67717
▁મગ્ગે	-9.67745
પુત્ત	-9.67753
▁સુભ	-9.67783
રતન	-9.67853
વુત્તિ	-9.67939
ભન્તે	-9.6798
▁નિસ્સગ્ગિયં	-9.67995
▁ઇત્થં	-9.68148
▁રે	-9.68152
▁પાપં	-9.68183
▁ખણ	-9.68209
▁નિબ્બત્તિ	-9.6822
▁ઘટ	-9.68232
▁આસવાનં	-9.68274
▁નપુરેજાતે	-9.68285
▁૧૪	-9.68295
તરો	-9.68358
▁સગ્ગ	-9.68447
▁જિન	-9.68534
▁ગત	-9.68582
▁પદુમ	-9.68641
સદિસ	-9.68643
▁વિચિકિચ્છા	-9.68662
ન્દ	-9.68822
▁મહ	-9.68943
ેહી	-9.68948
▁કામાવચર	-9.68962
▁પહીના	-9.69081
▁સચ્ચાનિ	-9.69198
▁કિચ્ચ	-9.69217
▁નકમ્મે	-9.69236
કત	-9.69252
▁ભિન્ન	-9.6932
▁ચક્ખું	-9.69368
▁કેસ	-9.69447
સુત્તાદિવણ્ણના	-9.69449
▁સઙ્ઘે	-9.69464
▁સઙ્ગહિતા	-9.69556
▁બોજ્ઝઙ્ગા	-9.69563
▁અધિપતિયા	-9.69623
▁બાલ	-9.69758
કુસલો	-9.69761
▁વેદ	-9.69821
મન્ત	-9.69844
▁દિટ્ઠિયા	-9.69863
▁જાતિયા	-9.69879
▁કરિત્વા	-9.69913
▁પાપુણાતિ	-9.69932
▁નિક્ખમિત્વા	-9.69939
યિત્વા	-9.6995
▁બાલો	-9.69992
સદિસં	-9.70039
▁સતં	-9.70048
▁વત્તું	-9.70054
▁સેટ્ઠ	-9.7015
નિમિત્તં	-9.70173
▁સમ્પયુત્તા	-9.70296
રં	-9.70313
▁સમ્માસમ્બુદ્ધ	-9.70321
▁ઉપનિસ્સાય	-9.70366
જ્ઝાન	-9.70384
કથઞ્ચ	-9.70454
▁પઞ્ચસુ	-9.7047
▁ચેતસો	-9.70483
▁પુરિસિન્દ્રિયં	-9.70498
▁તણ્હાય	-9.70503
▁કિલેસા	-9.7051
સર	-9.70519
▁પઞ્ઞાયતિ	-9.70536
▁પકતૂપનિસ્સયો	-9.70628
▁પહાનાય	-9.70656
કન્તિ	-9.70684
▁લોકુત્તર	-9.7073
ાદિતો	-9.70759
▁અનિદસ્સનઅપ્પટિઘ	-9.70763
નિદ્દેસે	-9.70767
▁અયમેવ	-9.70782
હીતિ	-9.70882
▁સત્તમં	-9.70904
તદા	-9.70929
તોપિ	-9.70994
▁મિચ્છા	-9.71124
▁આચરિય	-9.71124
▁ભાસ	-9.71156
▁આમન્તેસિ	-9.71293
▁તમ	-9.71325
▁રતન	-9.71329
▁અનુલોમ	-9.71495
▁અલં	-9.71524
▁નવિપાકે	-9.71568
કિલેસ	-9.71573
▁છટ્ઠં	-9.71609
▁ગમન	-9.71656
વસેનાતિ	-9.71829
જા	-9.71871
▁યોજેતબ્બં	-9.71879
▁અગમાસિ	-9.71966
અત્થ	-9.72041
▁જિનો	-9.72111
▁પુગ્ગલ	-9.72167
▁તાત	-9.72237
▁કદાચિ	-9.72279
▁સીસ	-9.72438
ઇમે	-9.72537
▁હી	-9.72552
▁તસ્સત્થો	-9.72639
▁અનિચ્ચતો	-9.72684
▁ચરતિ	-9.72688
▁અધિટ્ઠાન	-9.72779
▁ઉપાલિ	-9.7279
▁તમત્થં	-9.72929
ગન્ધ	-9.73176
વગ્ગવણ્ણના	-9.73178
▁સમન્તતો	-9.73318
ત્તે	-9.73339
▁અસઙ્ગહિતા	-9.73471
▁ખાદ	-9.73493
▁તતિયો	-9.73498
▁અતિવિય	-9.73579
▁ચિન્તેસિ	-9.7358
▁ઉપ્પન્નો	-9.73632
▁સિ	-9.73633
▁જાતં	-9.73647
▁બુદ્ધાનં	-9.73697
▁પરો	-9.73738
▁ચક્કવત્તી	-9.73843
અનુજાનામિ	-9.73859
▁નાભિજાનામિ	-9.73983
▁હેતુસ્સ	-9.74052
ણં	-9.74065
સહસ્સાનિ	-9.74073
ાદિકે	-9.74092
તતો	-9.74098
ેનપિ	-9.74109
▁ઉપેક્ખિન્દ્રિયં	-9.74202
▁ઇમાય	-9.74251
▁સીત	-9.74277
▁પુચ્છિત્વા	-9.74329
▁ગચ્છતીતિ	-9.74391
▁પહાન	-9.7441
▁સબ્બો	-9.74463
▁પચ	-9.74583
▁તથ	-9.7467
▁નિમિત્તં	-9.7473
▁પરિપુણ્ણ	-9.74803
રા	-9.74862
ખ	-9.74932
મનો	-9.74962
ગામ	-9.75026
▁ખણે	-9.75049
▁નિટ્ઠિતો	-9.75089
▁ચેતં	-9.75126
ાપન	-9.75158
▁વત્થ	-9.75269
▁અટ્ઠમં	-9.7529
▁એત્થાપિ	-9.7534
પસ્સ	-9.75402
▁અનુસયા	-9.75404
વત્થ	-9.7543
મલ	-9.75436
કુસલ	-9.75443
ારમ્મણં	-9.75548
▁પચ્છિમાનં	-9.7557
▁૧૫	-9.75699
ય્ય	-9.75711
ગ્ગહણં	-9.75726
▁ઠાન	-9.75752
સૂ	-9.75794
▁સયમેવ	-9.75869
તૂ	-9.75949
▁સહજાત	-9.75968
ઞ્ઞેવ	-9.75987
ામી	-9.76012
▁અયમેત્થ	-9.76035
ચ્ચાદિ	-9.76078
▁થ	-9.76139
▁ભાસતિ	-9.76284
નત્થં	-9.76284
▁યોનિસો	-9.76474
▁અતિરેક	-9.76612
▁ગહિતા	-9.76737
િતબ્બો	-9.76767
▁મહન્ત	-9.76768
ાદિકં	-9.76791
▁મન્ત	-9.76868
ઓ	-9.76918
ક્ખન્ધ	-9.76975
વાદી	-9.77122
મત્તેન	-9.77133
▁દેસેતિ	-9.77133
મ્હ	-9.77159
▁પબ્બજિતો	-9.77175
મત્તે	-9.77178
દં	-9.77194
▁૬૭	-9.77299
▁સઞ્ઞાક્ખન્ધો	-9.77351
▁ગામં	-9.77364
વિઞ્ઞાણ	-9.77637
▁કિલેસે	-9.77638
▁ઇધેકચ્ચો	-9.77641
વન	-9.7771
▁આયુ	-9.77741
▁વુત્તાનિ	-9.77746
▁કથઞ્ચ	-9.77756
▁તઞ્હિ	-9.77785
▁૫૯	-9.77805
▁સત્થારં	-9.77806
▁અનાગત	-9.77809
▁વાચં	-9.77824
▁સમં	-9.77859
ભાવના	-9.78013
લક્ખણા	-9.78021
▁નન્દ	-9.7805
નટ્ઠેન	-9.78105
▁પઞ્ઞિન્દ્રિયં	-9.78132
▁નિસ્સય	-9.78158
▁મિચ્છાદિટ્ઠિ	-9.78161
▁મહાસત્તો	-9.78176
▁સરીરં	-9.78202
ત્થિ	-9.78321
ત્ય	-9.78321
▁૨૨	-9.78334
બ્ય	-9.78346
▁અત્તનિ	-9.78355
પ્	-9.78369
▁નદી	-9.78374
▁લભિત્વા	-9.78412
ાનેવ	-9.78443
▁મનાયતનં	-9.7854
ેયેવ	-9.78551
દસ	-9.78562
▁ઇદમ્પિ	-9.78618
સમ્પત્તિયા	-9.78802
▁૧૬	-9.78803
વાતિ	-9.78817
▁ઞાતિ	-9.78823
પ્પત્તો	-9.7886
▁ઘાનિન્દ્રિયં	-9.78868
▁અવોચ	-9.78886
▁પરતો	-9.7889
▁મરણં	-9.78893
▁ભોજનં	-9.78911
▁પહીનો	-9.78927
▁ઉપલબ્ભતિ	-9.78928
▁લિઙ્ગ	-9.79059
નત્થિયા	-9.79166
▁પુચ્છ	-9.79175
▁ભુઞ્જ	-9.7936
▁કાયસઙ્ખારો	-9.79391
▁અરઞ્ઞે	-9.79396
▁મજ્ઝિમ	-9.7945
પણ્ણ	-9.79562
નક	-9.79593
▁દોમનસ્સં	-9.79602
▁તિંસ	-9.79609
ન્તિઆદીસુ	-9.79679
▁મધુર	-9.79688
મંસ	-9.79708
▁વિત્થારેન	-9.79731
▁સત્તરસ	-9.79738
▁વણ્ણં	-9.79745
▁ભરિયા	-9.79812
▁છન્દો	-9.79833
▁અક્ખ	-9.79858
▁ઉતુ	-9.79883
▁મનુસ્સાનં	-9.799
ાપત્તિ	-9.79945
▁હીન	-9.80022
▁પબ્બત	-9.80142
સઙ્ઘ	-9.80212
▁આહારો	-9.80265
ાભાવતો	-9.80336
▁તસ્સુદ્દાનં	-9.80338
▁એતસ્મિં	-9.80394
▁સદ્દં	-9.80441
▁પહાતબ્બહેતુકો	-9.80489
▁૫૬	-9.80499
▁પુઞ્ઞાનિ	-9.80546
▁ઇત્થિન્દ્રિયં	-9.80601
▁આવિ	-9.80634
▁રોગ	-9.80638
▁દટ્ઠબ્બા	-9.80661
નત્થિ	-9.80697
સેય્યથાપિ	-9.80705
▁ચક્ખુના	-9.80721
▁જાતકં	-9.80727
રત્ત	-9.80744
▁હર	-9.80841
▁સંવત્તતિ	-9.80842
▁દિટ્ઠેવ	-9.80879
▁સમુદયો	-9.80902
સઙ્ખાત	-9.80939
▁એતેનાતિ	-9.81008
▁ગહણ	-9.81103
▁ભત્તં	-9.8111
▁દસમં	-9.81212
▁વત્તબ્બા	-9.81296
ઘ	-9.81312
▁પવિસ	-9.81355
સમુટ્ઠાન	-9.81424
▁સદ્ધિન્દ્રિયં	-9.81467
દ્વયં	-9.81577
▁ગમ	-9.81594
▁વત્તબ્બો	-9.81603
▁નિરોધો	-9.8163
કારણં	-9.81669
ેતબ્બ	-9.81714
▁ક્વચિ	-9.81722
▁રૂપાનિ	-9.81778
ઘાત	-9.81792
▁કસ્સપ	-9.81851
▁અપ્પટિ	-9.81863
▁યાય	-9.81894
▁રત્તિ	-9.81935
મગ્ગો	-9.81961
ેમિ	-9.82025
▁અવિજ્જાનુસય	-9.82072
▁કામા	-9.82079
લિઙ્ગ	-9.82099
▁મેત્તા	-9.82102
▁ઇમેસુ	-9.82192
સચ્ચ	-9.82213
ાદીસુપિ	-9.82225
▁પાણ	-9.82284
▁વસ્સાનિ	-9.82291
▁દસ્સ	-9.82329
▁રક્ખ	-9.82422
▁મુત્ત	-9.8247
▁ઉપ્પજ્જિત્થાતિ	-9.82571
▁પરિત્ત	-9.82665
▁વુ	-9.82693
ીયતીતિ	-9.827
▁બીજ	-9.8271
ગણ	-9.82756
▁અઞ્ઞત્થ	-9.82776
▁રમ	-9.82824
તરં	-9.82825
▁કામેહિ	-9.82964
ટ્ઠં	-9.83011
▁બુદ્ધા	-9.83022
▁વિગત	-9.83049
નેવ	-9.83062
▁ગન્થ	-9.83101
▁અઞ્ઞમઞ્ઞ	-9.83105
▁સુચિ	-9.83205
▁અમત	-9.83242
▁ઓભાસ	-9.83262
▁ઇતરેસં	-9.83321
નાતિ	-9.8337
▁અન્ત	-9.83402
ાપેસિ	-9.83466
▁વેદનાસુ	-9.83489
દુકં	-9.83514
કારસ્સ	-9.83603
મહ	-9.83634
વજ્જ	-9.8365
▁સહજાતં	-9.83662
▁અહમેવ	-9.8367
મુખેન	-9.8384
▁રથ	-9.83906
▁દાતબ્બં	-9.83913
▁૧૭	-9.8401
▁પઠમે	-9.84018
▁બ્રાહ્મણસ્સ	-9.84049
તું	-9.84052
▁તહિં	-9.84169
▁સિક્ખાપદં	-9.84184
▁સમ્માસમ્બુદ્ધો	-9.84399
▁વિત્થારતો	-9.84533
▁કતિહિ	-9.84543
િસ્સ	-9.84572
▁યાચ	-9.847
▁પુગ્ગલં	-9.84715
▁વિદિત્વા	-9.84748
▁૬૮	-9.84818
▁કમ્મેન	-9.84835
▁ભવો	-9.84969
▁નવમં	-9.84974
▁૫૭	-9.84975
▁પકાસ	-9.84989
▁રૂપે	-9.85004
▁રત્તિં	-9.85035
ાસુ	-9.85041
ાકારેન	-9.85043
▁ગાથં	-9.85052
▁મુખં	-9.85085
▁કોધ	-9.851
મી	-9.85119
▁ઉદાહુ	-9.85223
▁કાલો	-9.85398
કતમેહિ	-9.85491
જન	-9.85513
▁યથારહં	-9.85529
▁દુક્કટ	-9.85548
સઞ્ઞાય	-9.85571
સહ	-9.85572
▁તિસ્સ	-9.85603
▁તુવં	-9.85668
▁એવમાદિના	-9.85756
▁આગમ	-9.85758
▁અનન્તરે	-9.85763
▁પકાસેન્તો	-9.85769
▁કતમાનિ	-9.85779
▁અપરભાગે	-9.85845
કારી	-9.85856
▁કાળ	-9.85864
સતિ	-9.85907
યોગ	-9.85929
માસ	-9.85937
▁પયોગે	-9.8597
▁૭૦	-9.85979
૧૦	-9.8598
▁સેસા	-9.86009
▁મંસ	-9.86013
▁વિયાતિ	-9.86034
▁કમ્મટ્ઠાન	-9.86043
▁અનુસાસ	-9.86079
ઇમં	-9.86132
▁સચ્ચિકટ્ઠપરમત્થ	-9.86141
▁નિબ્બત્તો	-9.86167
સત	-9.8617
રાગ	-9.86217
▁સમણબ્રાહ્મણા	-9.86232
ત્થેરસ્સ	-9.86235
▁માનાનુસયો	-9.86295
▁કામધાતુયા	-9.86323
▁અરિયો	-9.864
લોપો	-9.86447
▁વિવેક	-9.86468
▁રાજગહે	-9.86531
▁વચીસઙ્ખારો	-9.86591
ચિત્તસમુટ્ઠાનઞ્ચ	-9.86655
▁એવઞ્હિ	-9.86668
▁વિપસ્સનં	-9.8677
▁પાસાણ	-9.86776
▁આગમ્મ	-9.86922
▁આરમ્મણાધિપતિ	-9.86925
ક્કમ	-9.8693
હા	-9.86946
ચક્ખુ	-9.87017
▁સમ્મુખા	-9.87023
▁જલ	-9.87069
▁દેવો	-9.87077
▁સઞ્ઞોજન	-9.87108
▁માતુ	-9.87112
ચેતના	-9.87144
બન્ધન	-9.8715
▁વિપાકે	-9.87186
▁સુખા	-9.87209
▁નસમ્પયુત્તે	-9.87236
સતાનિ	-9.87275
ેતી	-9.87289
▁પારાજિકં	-9.8732
▁અમ્બ	-9.87328
વેદના	-9.8747
▁દેસ	-9.87489
▁નિર	-9.87536
▁અરઞ્ઞ	-9.87556
▁પરિદેવ	-9.87579
બ્ભ	-9.87587
વો	-9.8763
▁યેભુય્યેન	-9.87683
▁હિત	-9.87719
▁એવાતિ	-9.87734
વણ્ણં	-9.87942
▁દિસ્વાન	-9.87963
▁સંવર	-9.87997
▁સેસમેત્થ	-9.88013
ેના	-9.88029
▁સોમનસ્સ	-9.8806
▁ગરહ	-9.8818
▁દૂરે	-9.88196
ન્તાનં	-9.88211
▁સમથ	-9.8822
▁કમ્મટ્ઠાનં	-9.88266
▁આહર	-9.88339
કાનિ	-9.88404
▁અસંકિલિટ્ઠ	-9.88439
▁કે	-9.8845
ાયતન	-9.88569
▁અનન્તર	-9.88692
▁તુણ્હી	-9.88715
▁કપ્પિય	-9.88743
▁મઙ્ગલ	-9.88749
ભાસ	-9.88785
સભાવ	-9.88788
▁સઞ્ઞાય	-9.88939
▁૧૮	-9.89099
▁એકાય	-9.89141
▁અપર	-9.89178
ામીતિ	-9.89216
▁એકન્ત	-9.89258
▁પુત્તં	-9.89276
મઞ્ઞ	-9.89359
કિલેસા	-9.89425
▁કરુણા	-9.89462
▁સદ્ધાય	-9.8948
▁૬૫	-9.89504
▁કિરિયા	-9.89524
▁ઉદ	-9.89525
▁ગહણં	-9.89542
▁પન્નરસ	-9.89551
▁મધુ	-9.89562
▁વત્તતિ	-9.89579
▁નગર	-9.89583
▁મુસા	-9.89588
▁યથાક્કમં	-9.89589
▁એતેસુ	-9.89616
ગતિ	-9.89638
▁ગિહિ	-9.8964
▁ઉપોસથ	-9.89713
▁યુજ્જતિ	-9.89722
દુક	-9.89817
▁કુસલસ્સ	-9.89817
▁સેત	-9.89818
સીસ	-9.89842
▁અભાસિત્થાતિ	-9.89909
▁૬૧	-9.89937
▁અન્તમસો	-9.89974
સ્સિદં	-9.90002
સમ્પદા	-9.90067
સુણાતુ	-9.90068
▁૭૫	-9.90081
▁૬૯	-9.90128
લોમ	-9.90154
▁૧૯	-9.90298
▁અકપ્પિય	-9.904
▁સઙ્ગણ્હાતિ	-9.90442
ધા	-9.90498
▁કુલે	-9.90518
▁૮૦	-9.90525
▁વદ	-9.90536
▁સમ્પ	-9.90566
▁કથિતં	-9.90588
▁દળ્હ	-9.90651
▁લોકસ્મિં	-9.90656
▁ઠપિત	-9.90657
▁ગચ્છેય્ય	-9.90667
▁પારાજિક	-9.90706
▁ભિક્ખુસ્સ	-9.90747
▁અતીતે	-9.90769
તણ્હા	-9.90771
▁લોભો	-9.90784
▁રત્ત	-9.9082
▁૭૪	-9.90825
▁તર	-9.90902
યુત્ત	-9.90903
▁સાવક	-9.90913
ભોગ	-9.90919
રાસિ	-9.90921
▁અનવજ્જ	-9.91001
▁પુરેજાતપચ્ચયેન	-9.91082
▁ગચ્છન્તો	-9.911
▁અરૂપ	-9.91211
▁એવમેતં	-9.9127
▁૫૫	-9.91282
▁દુક્ખસચ્ચં	-9.91347
▁સમા	-9.91423
ધમ્માનં	-9.91463
ેય્યા	-9.91533
▁સાધારણ	-9.91553
▁કથિતા	-9.91558
▁સમ્પયુત્તો	-9.91564
▁અજ	-9.91615
▁જરા	-9.91674
▁૫૮	-9.91681
ાધિપતિ	-9.91698
કુ	-9.91702
મયા	-9.91751
સતં	-9.9184
▁કેહિચિ	-9.91843
▁સરણ	-9.91846
દ્વય	-9.91852
િસ્સતી	-9.91859
▁૨૦	-9.91924
▁વચ્છ	-9.91968
▁સદ્દો	-9.92015
ગ્ગાહ	-9.92075
સઙ્ખાતા	-9.92192
▁નિરયં	-9.92222
પુગ્ગલ	-9.92294
▁ઘાનાયતનં	-9.92334
▁વાપિ	-9.92343
▁નરો	-9.92382
ચિ	-9.92389
▁હત્થે	-9.92427
અનુ	-9.92428
દેસના	-9.92441
▁પૂરેત્વા	-9.92534
▁રૂપધાતુયા	-9.92535
▁મગ્ગેન	-9.9267
રતો	-9.92705
▁તતિયે	-9.92726
▁ઇન્દ્રિયં	-9.92727
▁અકત	-9.9289
▁૭૩	-9.92926
▁એકચ્ચે	-9.92998
▁મન	-9.93057
▁પબ્બજ્જા	-9.93171
▁સહજાતા	-9.93183
▁૬૦	-9.93231
આદીનં	-9.93356
▁આયતન	-9.934
▁પટિજાનાતિ	-9.93414
▁નામરૂપ	-9.93421
કોટિ	-9.93427
▁૨૧	-9.93439
▁નિવત્ત	-9.93487
▁દન્ત	-9.93493
▁દ્વિધા	-9.93501
▁૭૬	-9.93593
▁સમ્માસમાધિ	-9.93666
▁નય	-9.93711
▁વન્દ	-9.93781
▁વિઞ્ઞાણક્ખન્ધો	-9.93795
▁નુપ્પજ્જિસ્સતિ	-9.93821
▁જાયતિ	-9.93835
▁હન	-9.93927
▁અક્કોસ	-9.93951
▁અધો	-9.93981
▁અઞ્ઞેસં	-9.94027
▁સમન્તા	-9.94065
▁પટિપક્ખ	-9.94079
િતુકામો	-9.94109
રી	-9.94221
▁ભ	-9.9426
▁યેહિ	-9.94311
ભેદો	-9.9432
વિધ	-9.94326
▁સામઞ્ઞ	-9.94455
▁વિપ્પયુત્તા	-9.94509
▁ઇમિસ્સા	-9.94563
▁ઇરિયાપથ	-9.94607
▁પરિચ્છેદો	-9.94671
કેહિ	-9.94688
▁સેય્યો	-9.94813
▁અરહં	-9.94823
અવિતક્કવિચારમત્ત	-9.94843
▁વિહરામિ	-9.94855
જાત	-9.94868
વિસય	-9.949
પુરિસ	-9.94901
▁મિત્ત	-9.95004
▁ઉદકે	-9.95014
▁જાનામિ	-9.95021
▁મુઞ્ચ	-9.95043
▁હેતુપચ્ચયો	-9.95053
▁તેપિ	-9.9509
▁હદય	-9.95208
ાર	-9.95252
લા	-9.95316
▁નિરય	-9.95325
▁નઉપનિસ્સયે	-9.95328
▁અનન્ત	-9.95367
▁તેનેવાહ	-9.9542
દો	-9.95512
▁૨૩	-9.9552
▁એતસ્સાતિ	-9.95602
▁કસિણ	-9.95606
▁પૂર	-9.95639
▁ભાવિતા	-9.95639
▁૭૯	-9.95643
▁સઙ્ખારક્ખન્ધો	-9.95669
પા	-9.9568
▁૮૬	-9.95721
વિસેસો	-9.95776
▁પરિયાયેન	-9.95782
હી	-9.95817
▁હઞ્ચિ	-9.95834
▁ઉપનિસ્સયે	-9.95851
▁ચુદ્દસ	-9.95882
▁વિકપ્પ	-9.95973
▁૭૮	-9.95979
ગ્ઘ	-9.9608
▁અધિપ્પેતો	-9.96114
▁સન્તે	-9.96118
▁સઙ્ખારે	-9.96137
ક્ક	-9.96148
▁દાતું	-9.9615
▁અનિચ્ચં	-9.9617
▁માતાપિતરો	-9.96174
▁ગહિતં	-9.96194
▁લોહિત	-9.96198
વણ્ણો	-9.96235
▁સઙ્ગહો	-9.96264
િના	-9.96321
હિત	-9.96338
સેસ	-9.96382
▁સીસં	-9.96483
▁કાતબ્બો	-9.96505
▁પચ્છિમભવિકાનં	-9.96526
▁ખત્તિય	-9.96542
ભાગ	-9.96609
▁એકે	-9.96631
▁અનત્થ	-9.96688
▁અપાય	-9.96715
▁નેક્ખમ્મ	-9.96717
દુ	-9.96762
▁બાહિરં	-9.96767
▁સમન્નાગતા	-9.96834
જો	-9.96852
▁સબ્બાનિ	-9.96871
▁મન્દ	-9.96952
▁દુસ્સ	-9.96969
લક્ખણો	-9.96979
▁કરણ	-9.97022
▁૬૬	-9.97044
▁ઝાને	-9.97055
ગતા	-9.97086
▁સહજાતે	-9.97125
નઝાને	-9.972
▁મઞ્ઞે	-9.97223
▁તિટ્ઠન્તિ	-9.97287
▁૯૦	-9.97316
▁લભ	-9.97321
▁પિવ	-9.97348
ભણ્ડ	-9.97476
▁જાલ	-9.97477
▁પરિપૂર	-9.97515
રુક્ખ	-9.97523
▁૮૩	-9.97548
▁છબ્બગ્ગિયા	-9.9755
▁ઇત્થન્નામ	-9.97581
▁૨૪	-9.97598
મ્પીતિ	-9.976
▁ભોગ	-9.97648
▁એવરૂપો	-9.9765
તિઆદીનિ	-9.97685
નયેન	-9.9776
સમયે	-9.9781
ન્તિયા	-9.97845
▁એકેક	-9.97856
વીરિય	-9.97868
▁ભણ	-9.97874
▁દસ્સનં	-9.97891
▁અત્થસ્સ	-9.97897
સદિસો	-9.97956
▁કામેસુ	-9.97972
▁નિસ્સયે	-9.98
▁સંસાર	-9.98031
▁પણ્ડિત	-9.98038
જાન	-9.98057
▁એવમેત્થ	-9.98109
▁અનુત્તરં	-9.98117
પ્પવત્તિ	-9.98122
▁સત્તો	-9.98122
વિસ	-9.98125
▁કિ	-9.98129
▁લાભ	-9.98177
▁અરૂપધાતુયા	-9.98247
▁અધિકરણં	-9.98247
▁વિમુત્તિ	-9.98285
▁પદાનિ	-9.98334
પઞ્હો	-9.98376
▁વચનેન	-9.98406
▁ઇદઞ્ચ	-9.98462
▁વિચિકિચ્છાનુસયો	-9.98493
ફલં	-9.98549
ુડ્	-9.98646
▁અસ્સાદ	-9.98673
અભિ	-9.98681
▁આરમ્મણપચ્ચયા	-9.98682
▁અભિઞ્ઞાય	-9.98717
▁દિટ્ઠં	-9.98822
▁વિહરન્તિ	-9.98836
▁સત્તે	-9.98847
▁નાસ	-9.98869
▁નેતં	-9.98928
▁ઉપાદાન	-9.9895
▁તક્ક	-9.98996
▁નિરયે	-9.99058
▁એવમસ્સ	-9.99059
▁સિયાતિ	-9.99101
▁સમુદયસચ્ચં	-9.99105
મણિ	-9.99286
▁સુગતો	-9.99402
દસ્સનત્થં	-9.9942
ેક	-9.99555
▁૨૫	-9.9962
▁સઙ્ગહ	-9.99623
વતી	-9.99639
▁મુદુ	-9.99646
ગા	-9.99649
▁ભવિસ્સન્તિ	-9.99675
▁ઇતર	-9.99748
▁પરિયાય	-9.99748
▁પનાવુસો	-9.99826
▁વગ્ગ	-9.99851
▁દાતબ્બો	-10.0001
▁ઉદ્દિસ્સ	-10.0001
અનન્તરે	-10.0002
ણિ	-10.0002
▁૮૮	-10.0011
ભોજન	-10.0012
તન્તિ	-10.0013
ચિત્તા	-10.0017
▁અભિનન્દતિ	-10.0024
▁પહાતબ્બં	-10.0026
▁છસુ	-10.0034
કતા	-10.0037
▁ઉદ્દેસ	-10.0038
▁ચિત્તસઙ્ખારો	-10.0039
▁કરોન્તસ્સ	-10.004
▁બાહિર	-10.005
▁અદ્ધા	-10.0053
▁પમાણં	-10.0053
▁વિભજિત્વા	-10.0057
સઞ્ઞ	-10.006
▁૨૬	-10.0074
▁પુરેજાતં	-10.0081
▁૮૪	-10.0083
▁ભજ	-10.0089
▁વિવર	-10.009
▁નૂન	-10.0092
▁અધિપતિ	-10.0101
▁પરિસા	-10.0108
▁આગતં	-10.0109
સુત્તે	-10.011
ન્તિપિ	-10.0115
▁તંતં	-10.0119
▁સહેતુક	-10.012
ેતબ્બા	-10.0122
▁આરામે	-10.0122
▁પુથુજ્જનો	-10.0128
▁પવ	-10.0131
પન	-10.0133
▁વીમંસ	-10.0135
▁દેન્તિ	-10.0139
▁સત્તમે	-10.014
કતં	-10.0149
▁બોધિસત્તસ્સ	-10.015
▁મનુસ્સેસુ	-10.015
▁૭૧	-10.0156
▁દેવદત્તો	-10.0157
▁અધિપ્પેતા	-10.0159
▁પુણ્ણ	-10.0159
ણ્ડ	-10.0163
▁સન્ધાયાહ	-10.0165
▁ભણ્ડ	-10.0171
કાયો	-10.0179
અહો	-10.0181
▁અનુપાદિન્ન	-10.0183
▁એવમેવં	-10.0185
▁સાલ	-10.0187
નમ	-10.0196
ટ્ઠા	-10.0202
▁ઇસિ	-10.0207
▁ગિલાન	-10.0209
▁બ્રાહ્મણં	-10.0211
▁અજ્ઝત્ત	-10.0213
▁૧૦૦	-10.0214
▁તેલ	-10.0216
સઙ્ખાતો	-10.0218
▁બ્રહ્મા	-10.0221
▁વને	-10.0222
મુપ	-10.0222
▁સુન્દર	-10.0224
ીસુ	-10.0228
▁ચતુત્થે	-10.0235
▁આપન્નો	-10.024
ગાથા	-10.0241
જં	-10.0256
▁પરમત્થ	-10.0259
▁વત્થુઞ્ચ	-10.0259
▁૭૨	-10.026
▁યુ	-10.0264
▁સચ્છિકત્વા	-10.0268
▁ઉત્તાનમેવ	-10.027
ક્	-10.0273
▁૨૮	-10.0277
▁નિસીદ	-10.0278
ત્ર	-10.0282
▁ગામે	-10.0283
▁સમણા	-10.0286
▁૮૯	-10.0288
▁પઠમજ્ઝાન	-10.0288
▁બલં	-10.0301
▁૨૭	-10.0302
▁ખય	-10.0304
સદિસા	-10.0307
▁કારેત્વા	-10.0308
▁સકં	-10.032
▁સદ્ધમ્મ	-10.0321
મમ	-10.0322
▁નેવવિપાક	-10.0324
જાતો	-10.0328
મજ્ઝે	-10.034
ત્તાતિ	-10.0354
▁ખત્તિયો	-10.0354
વંસ	-10.0354
▁અહ	-10.036
મનુસ્સ	-10.0362
▁ઇચ્છ	-10.0364
પક્ખ	-10.037
▁મચ્છ	-10.0382
▁સક્ક	-10.0386
▁ઘર	-10.0386
મત્તમ્પિ	-10.0403
▁છિન્દિત્વા	-10.0404
ત્તો	-10.0407
િદં	-10.0419
▁હિત્વા	-10.0425
▁નમો	-10.0426
▁પગેવ	-10.0433
કથ	-10.0434
તઞ્ચ	-10.0446
વગ્ગે	-10.0447
▁અનાગતે	-10.0449
▁વુત્તનયમેવ	-10.045
જાલ	-10.0453
▁ભિક્ખુનીનં	-10.0453
▁દિટ્ઠિં	-10.0454
▁સોભ	-10.0454
▁૮૫	-10.0457
▁આચિક્ખ	-10.0458
▁આસને	-10.0458
▁મારો	-10.046
પુત્તો	-10.0463
▁દોમનસ્સ	-10.0465
▁વસ્સં	-10.0465
▁અમ્હેહિ	-10.0469
▁૨૯	-10.0469
▁૭૭	-10.047
▁પમાણ	-10.0473
▁છિન્દ	-10.0488
▁એતાનિ	-10.0489
▁૩૧	-10.0491
▁અનિચ્ચા	-10.0494
▁મૂલં	-10.0497
▁વિજ્જમાન	-10.0501
▁પસ્સામિ	-10.0505
▁૮૭	-10.0512
િસ્સં	-10.0515
મનુ	-10.0521
▁ઇચ્છતિ	-10.0524
▁અરૂપે	-10.0524
▁સહજાતાધિપતિ	-10.0526
▁આનેત્વા	-10.0528
▁૩૦	-10.0533
▁નિદાન	-10.0533
▁રઞ્ઞા	-10.0534
▁ભોજન	-10.054
▁છહિ	-10.0541
▁આદિતો	-10.0542
▁યુત્તં	-10.0544
▁પાવિસિ	-10.0544
▁રહો	-10.0545
▁૮૧	-10.0547
▁સદિસ	-10.0549
▁કત્તુ	-10.0556
પયોગ	-10.056
▁મહાભૂતં	-10.0566
▁જાનિત્વા	-10.0568
▁નત્થી	-10.0569
ગાહ	-10.0571
સઙ્ખ	-10.0571
▁રત્તિયા	-10.0576
▁ઝાનસ્સ	-10.0578
▁નપ્પજહતિ	-10.0581
▁સતિયા	-10.0583
▁અવસેસ	-10.0583
સલ્લ	-10.0584
▁૮૨	-10.0585
▁વત્તતે	-10.0597
▁અવિજ્જાનુસયો	-10.06
િતબ્બા	-10.0606
ઇન્દ્રિય	-10.0607
▁ઇધાપિ	-10.0611
▁પવત્તં	-10.0614
▁વધ	-10.0614
▁માણવ	-10.0615
અન	-10.0618
▁અક્ખર	-10.0618
▁અનુકમ્પ	-10.0635
વિનય	-10.0636
નિદાન	-10.0638
▁પણ્ણ	-10.0641
▁અચ્છ	-10.0641
▁થેરા	-10.066
કિ	-10.0662
ાદિં	-10.0665
ુત્તર	-10.0665
▁પરિનિબ્બાયિસ્સ	-10.0668
િત્વાન	-10.0671
▁અમતં	-10.0677
▁સેનાસન	-10.068
▁બુજ્ઝ	-10.068
ઉપાદિન્નુપાદાનિય	-10.0684
▁સતિમા	-10.0686
▁૬૨	-10.0691
▁વરં	-10.0691
ેતુ	-10.0693
▁ઓવાદ	-10.0695
▁હેટ્ઠિમ	-10.0696
ેસીતિ	-10.0698
▁અતિક્કમ	-10.0703
કારણા	-10.0705
▁પરિવાર	-10.0711
સમ્બન્ધ	-10.0715
મ્મ	-10.0724
▁ઉપ્પાદેતિ	-10.0726
▁ઉણ્હ	-10.0729
▁ઇધેવ	-10.0736
ાધિક	-10.0744
મણ્ડલ	-10.0749
▁પટિલદ્ધ	-10.075
▁યજ	-10.0751
▁સટ્ઠિ	-10.0757
▁ઇટ્ઠ	-10.0757
▁ગબ્ભ	-10.0762
▁દક્ખિણ	-10.077
ભાવસ્સ	-10.0778
ચતુ	-10.078
▁ઠિતસ્સ	-10.0781
▁બન્ધિત્વા	-10.0783
ણી	-10.0784
▁ગેહ	-10.0788
સઞ્ઞિનો	-10.0795
▁મઞ્ઞતિ	-10.0795
▁પરિવત્ત	-10.0798
▁ચતુત્થો	-10.0799
▁સહેતુકો	-10.0804
▁પસ્સન્તો	-10.0806
▁ચક્ક	-10.0806
▁સુણાતિ	-10.0806
▁આવજ્જન	-10.0808
▁સમોધાનેસિ	-10.081
ીયન્તિ	-10.0811
▁કથાય	-10.0813
▁અઞ્ઞમઞ્ઞે	-10.0814
એવ	-10.0818
પુર	-10.0827
▁સન્દ	-10.0832
▁નિપાતો	-10.0836
▁એવરૂપા	-10.0838
▁સન્તં	-10.0844
▁અસુભ	-10.0846
આદીસુ	-10.0847
▁પુગ્ગલાનં	-10.0848
ઞ્જ	-10.0852
▁અહો	-10.0863
વાસ	-10.0865
ાવુસો	-10.0866
દુક્ખં	-10.0867
ત્થેરગાથાવણ્ણના	-10.0869
▁ઉપ્પજ્જિ	-10.0869
▁ગન્તું	-10.0872
▁કુક્કુચ્ચં	-10.0873
સમ્	-10.0884
▁પહાતબ્બા	-10.0891
બ	-10.0894
વિતક્ક	-10.0897
નાય	-10.0901
▁અઞ્ઞેહિ	-10.0903
વચનેન	-10.0903
▁ઇચ્છા	-10.0903
▁ગહેતબ્બો	-10.0906
▁લોપો	-10.0911
▁ચેતસિક	-10.0914
કુલે	-10.0917
▁વુચ્ચતીતિ	-10.0919
સઙ્ખાતેન	-10.092
▁નકુસલો	-10.0921
દીપ	-10.0925
▁સબ્બથા	-10.0928
▁પમાદ	-10.0936
▁પસંસ	-10.0939
▁વિસય	-10.0942
▁કુસ	-10.0942
▁ઇન્દ્રિયે	-10.0949
બીજ	-10.0953
▁પરિસાય	-10.0959
▁સંયોજન	-10.096
▁કલ્યાણ	-10.0962
▁ઝાપિતા	-10.0964
▁વિસેસતો	-10.0964
▁કુસલેસુ	-10.0966
▁તાદિસં	-10.0967
▁અયઞ્ચ	-10.0968
▁દુતિયા	-10.0968
ચરિયા	-10.0979
▁સબ્બમ્પિ	-10.0989
▁અલ	-10.0997
માર	-10.0999
▁ભેસજ્જ	-10.1001
▁તિક	-10.1003
સઙ્ખાર	-10.1012
ાહાર	-10.1025
▁યંકિઞ્ચિ	-10.1033
▁અઞ્ઞતર	-10.1035
▁પથવિં	-10.1037
▁સપ્પિ	-10.1044
દસ્સનેન	-10.1045
ધાર	-10.1048
દણ્ડ	-10.1049
▁ભણતિ	-10.1049
ભેદતો	-10.105
▁કણ્હ	-10.1053
▁દસ્સિતો	-10.1055
▁૩૨	-10.1069
▁દાસ	-10.107
▁અપ્પના	-10.1077
▁ફુસ	-10.1096
▁મઞ્ઞ	-10.1098
ઇમિના	-10.1099
પબ્બત	-10.1105
▁થેર	-10.1106
▁મગ્ગા	-10.1106
▁૩૩	-10.111
▁કાક	-10.111
▁અનિચ્ચ	-10.1114
▁મગ્ગસચ્ચં	-10.1117
▁અટ્ઠિ	-10.1118
ારામ	-10.112
▁સત્તાહં	-10.1121
▁સે	-10.1121
▁સબ્બેસુ	-10.1127
મૂલક	-10.1129
▁પરિભોગ	-10.1135
▁એતેહિ	-10.1139
▁અનાગતં	-10.1141
રસો	-10.1142
▁અવત્વા	-10.1144
▁વય	-10.1146
ાપ	-10.1149
▁૩૫	-10.115
ાપેતું	-10.1151
નાગ	-10.1155
વૂપસમ	-10.116
▁૯૭	-10.117
બ્યઞ્જન	-10.1175
▁આકાર	-10.1179
▁એકદિવસં	-10.118
ભેદેન	-10.118
▁કિચ્ચં	-10.118
▁ઇન્દ	-10.1182
▁પક્કામિ	-10.1182
▁કણ્ણ	-10.1184
▁થેરં	-10.1186
▁હેતં	-10.119
ચીવરં	-10.1193
▁જિણ્ણ	-10.1195
▁બન્ધન	-10.1196
▁નાનુસેતિ	-10.12
▁માનો	-10.1203
દન્ત	-10.1205
▁કુસલાનં	-10.1205
▁અવિજ્જાય	-10.1207
▁વિવટ્ટ	-10.1208
▁ઉપોસથં	-10.121
સચ્ચં	-10.1216
કોટ્ઠાસ	-10.1216
▁કત્તબ્બ	-10.1218
▁સમ્	-10.1225
નમ્પિ	-10.1226
▁૯૪	-10.1229
▁માસ	-10.123
સબ્બે	-10.123
▁અનાસવો	-10.1233
તમ	-10.1235
મત્તા	-10.1238
▁નાગો	-10.1242
▁પક્ખિપિત્વા	-10.1245
રથ	-10.1245
▁લાભી	-10.1247
▁સુણાથ	-10.1247
▁જનો	-10.1248
▁વોહાર	-10.1258
▁અનુસેતિ	-10.1262
▁પહાનં	-10.1265
▁મતા	-10.1268
▁અહોસીતિ	-10.1268
▁સોતં	-10.1272
▁પુરિસા	-10.1276
કારં	-10.1277
▁ણો	-10.1282
▁આચરિયો	-10.1285
▁ઉપમા	-10.1286
▁અતિક્કમિત્વા	-10.1288
▁દારુ	-10.1289
▁સિક્ખ	-10.1291
મ્બ	-10.1296
▁સઞ્ઞ	-10.1303
કતમો	-10.1304
▁સાધુકં	-10.1304
ઝાન	-10.1314
ંસુ	-10.1317
▁ભવઙ્ગ	-10.1333
ન્તિઆદિમાહ	-10.1333
પ્પટિ	-10.1334
▁અનુલોમં	-10.134
▁કઞ્ચિ	-10.1341
▁ચરિત્વા	-10.1343
▁પાકટં	-10.1348
▁પદસ્સ	-10.1355
રઞ્ઞો	-10.1359
▁ધાતુયા	-10.1359
▁વિવિચ્ચેવ	-10.1362
▁કમ્માનિ	-10.1365
▁ઠિતિ	-10.1365
▁એવમાદિ	-10.1369
▁સઞ્જાત	-10.1379
પાપ	-10.1383
▁પાપુણિ	-10.1383
યમાનો	-10.1389
▁ચિરં	-10.139
રૂપો	-10.139
▁આમિસ	-10.1392
▁કાયકમ્મં	-10.1395
▁દદેય્ય	-10.1395
▁અરિયમગ્ગ	-10.1395
▁ખમ	-10.14
▁દુવે	-10.1403
ધી	-10.1403
▁નગરે	-10.1411
▁૩૪	-10.1412
▁વિહર	-10.1412
▁અજ્ઝ	-10.1418
અઞ્ઞમઞ્ઞે	-10.1421
▁રજ્જ	-10.1421
▁અમુ	-10.1425
સમુટ્ઠાનં	-10.1431
▁ધઞ્ઞ	-10.1433
▁રસ્સ	-10.1438
▁અઙ્ગેહિ	-10.1443
ીયતે	-10.1444
લિ	-10.1445
▁ભિન્દિત્વા	-10.1449
કોતિ	-10.1452
નીતિ	-10.1453
▁૩૭	-10.1454
ચક્ક	-10.1456
▁છટ્ઠ	-10.1458
▁ખમતિ	-10.146
▁હત્થેન	-10.1463
▁લદ્ધા	-10.1464
દ્દ	-10.1466
▁આતાપી	-10.147
▁દેસેસિ	-10.1471
ધન	-10.1475
ન્તરે	-10.1478
▁૫૩	-10.1478
▁અનન્તરા	-10.1481
▁અનુજાનામિ	-10.1483
▁ભગવતિ	-10.1483
▁પિણ્ડ	-10.1485
▁અચ્ચન્ત	-10.1485
▁સતિપટ્ઠાન	-10.1488
▁ઉપાસકો	-10.1489
▁ઉભતો	-10.149
બલં	-10.149
▁યમક	-10.1492
સઞ્ઞં	-10.1493
▁સત્થ	-10.15
▁રૂપાવચર	-10.1503
▁૯૮	-10.1504
▁સોક	-10.1506
▁ખીર	-10.1507
▁સરીરે	-10.151
▁નિરુજ્ઝન્તિ	-10.151
▁ગાહ	-10.1517
ચિત્તેન	-10.1518
▁પણીત	-10.1521
ેતા	-10.1523
▁ધીરો	-10.1523
▁ઇતિપિ	-10.1526
▁પસ્સતો	-10.1526
▁અસિ	-10.1529
▁અન્તર	-10.1531
▁પજહ	-10.1533
▁અઞ્ઞેપિ	-10.1538
યાતિ	-10.1541
પક્ક	-10.1542
▁ઉભિન્નં	-10.1545
ુપ્પાદ	-10.1546
▁ખીણાસવ	-10.1549
પ્પમાણ	-10.1551
▁દસ્સિતા	-10.1552
▁અઞ્ઞાણ	-10.1555
કાલતો	-10.1557
નાહં	-10.1558
ૂતિ	-10.1561
▁૯૩	-10.1561
▁અવિક્ખેપો	-10.1565
▁અધિકરણ	-10.1565
ેન્તીતિ	-10.1565
▁ચરે	-10.1565
▁કોટિ	-10.1566
▁દેસનં	-10.1568
▁ખિપ્પં	-10.1569
▁સમ્મુતિ	-10.1571
▁૯૫	-10.1579
હન	-10.1581
પરિક્ખાર	-10.1586
▁૯૨	-10.1586
કિરિય	-10.159
ાનમ	-10.1592
▁સુખુમ	-10.1593
▁વાદ	-10.1594
યુત્તો	-10.1595
▁૩૬	-10.1598
▁ઝાય	-10.1599
▁અસુચિ	-10.1608
▁પયોગ	-10.1609
ારહ	-10.1613
▁વિનયે	-10.1618
જવન	-10.1618
કડ્	-10.1619
ણા	-10.1624
પતિ	-10.1628
યતીતિ	-10.1631
મકાસિ	-10.1642
પુગ્ગલો	-10.1647
▁અસાધારણ	-10.1649
સમાપત્તિ	-10.1649
▁આગચ્છતિ	-10.1655
▁બદ્ધ	-10.166
વસ	-10.1663
▁૯૧	-10.1668
▁પૂજ	-10.1669
▁અકંસુ	-10.167
▁અટ્ઠઙ્ગિકો	-10.1674
▁પટિસમ્ભિદા	-10.1675
▁અનત્તા	-10.1675
▁ભવિતબ્બં	-10.1684
▁અત્થિયા	-10.1685
ગ્ગિ	-10.1688
મજ્ઝ	-10.1689
▁અગ્ગમગ્ગ	-10.1693
▁ઓકાસં	-10.1694
▁કારણેહિ	-10.1698
▁અસ્સાદેતિ	-10.1699
▁૩૯	-10.1702
▁દુક્ખતો	-10.1704
▁ઉદાનં	-10.1704
સ્સેતં	-10.1704
▁ગહિતો	-10.1704
▁સમ્પયુત્તે	-10.1707
િસ્સતીતિ	-10.1709
▁પક્ખ	-10.1712
▁ચિત્તાનિ	-10.1713
▁સમ્મદેવ	-10.1714
▁પબ્બજિત	-10.1714
▁આહરિ	-10.1717
મુત્ત	-10.1717
▁દમ	-10.1717
▁અબ્ભ	-10.172
ત્તિક	-10.1727
▁ઇન્દ્રિયાનિ	-10.173
ઞ્ઞૂ	-10.1733
પરિયાય	-10.1736
▁અનગારિયં	-10.1736
ેનાપિ	-10.1745
સમં	-10.1748
▁એત્તકં	-10.1749
▁વસિ	-10.1757
▁સત્તન્નં	-10.176
▁પઞ્ચમ	-10.1761
સઙ્ક	-10.1761
▁સાવકા	-10.1767
▁પચ્ચયે	-10.1767
▁પુચ્છામિ	-10.1769
▁ખણ્ડ	-10.1769
પરિચ્છેદ	-10.1774
▁અન્તરે	-10.1782
▁અનિટ્ઠ	-10.1784
▁તત્રાયં	-10.1785
▁સીલવા	-10.1785
▁૫૪	-10.1788
મગ્ગં	-10.1791
▁વુદ્ધિ	-10.1792
▁પરિત્તં	-10.1798
▁કાચિ	-10.18
સઙ્ગહ	-10.1801
▁મહાભૂતા	-10.1803
▁ચેતિય	-10.1807
▁૯૬	-10.1809
િતુ	-10.1811
▁વાત	-10.1816
પ્પકાર	-10.1816
▁તથાપિ	-10.1821
▁મર	-10.1825
▁કીળ	-10.1825
જીવ	-10.1826
▁૪૧	-10.1827
▁ત્વ	-10.1828
▁વિનેય્ય	-10.1832
▁સગ્ગં	-10.1837
▁સમાદાય	-10.1838
રસં	-10.1842
▁ખેમ	-10.1846
▁પવત્તતીતિ	-10.1848
આહારે	-10.185
▁પાકટો	-10.185
લો	-10.1855
▁છન્દં	-10.1856
▁પિટ્ઠિ	-10.1862
હો	-10.1866
▁૩૮	-10.1871
▁ખેત્ત	-10.1871
▁આય	-10.1874
▁ઇત્થિયા	-10.1875
▁સમુદ્દ	-10.1877
▁થેરેન	-10.1877
આમ	-10.1882
▁જનેતિ	-10.1885
મત્થ	-10.1889
▁ઉપપજ્જતિ	-10.1893
▁તપ	-10.1895
▁અનાથપિણ્ડિકસ્સ	-10.1902
▁ગહેતું	-10.1904
▁પટિપત્તિ	-10.1913
િન્દ	-10.1914
▁અલ્લ	-10.1918
પુચ્છ	-10.192
રૂપા	-10.1921
▁દુક	-10.1921
ભૂ	-10.1922
▁નિસિન્ન	-10.1924
▁જને	-10.1925
▁અકુસલાનં	-10.1926
▁સન્તકં	-10.1928
▁મહગ્ગત	-10.1934
▁સેટ્ઠો	-10.1937
▁૧૦૩	-10.1938
▁ઇત્થિયો	-10.1939
▁આલોક	-10.1939
▁કાયિકં	-10.194
સત્થ	-10.194
માને	-10.1941
▁પાણાતિપાત	-10.1943
▁સમાપત્તિ	-10.1943
▁સમ્પયુત્તં	-10.1943
▁ચરન્તિ	-10.1948
▁પવારણા	-10.195
▁કત્તા	-10.1955
▁જરામરણં	-10.1966
▁અટ્ઠઙ્ગિક	-10.1977
▁આસેવને	-10.1977
▁મતો	-10.1978
ેતબ્બો	-10.1979
▁તિવિધ	-10.1981
▁ભેદ	-10.1983
ત્થઞ્ચ	-10.1984
▁આકારેહિ	-10.1985
ચન્દ	-10.1987
ચર	-10.1988
▁દોસં	-10.1994
▁૪૦	-10.1995
પાળિ	-10.1997
▁ભવિસ્સતીતિ	-10.2003
▁રાજાનો	-10.2004
સઙ્ખાતે	-10.2004
▁પાતિમોક્ખં	-10.2005
▁સભાગ	-10.2013
ભૂમિયં	-10.2014
પ્પહાન	-10.202
▁આરામ	-10.2024
▁સિક્ખાપદ	-10.2025
▁બહુલીકતા	-10.2031
▁કિલેસાનં	-10.2035
▁દિસં	-10.2037
▁ગમ્ભીર	-10.2039
અટ્ઠ	-10.2039
▁વિસુદ્ધ	-10.2041
પ્પવત્ત	-10.2048
▁ખીણ	-10.205
▁પતિટ્ઠા	-10.205
ઉદક	-10.2054
▁અસ્સુ	-10.2056
લી	-10.206
કિરિયાય	-10.2063
પુરિસો	-10.2063
સન્ત	-10.2065
▁પુ	-10.2065
▁આમ	-10.2067
ોયેવ	-10.2068
▁ઉસ્સ	-10.2069
▁નર	-10.2087
▁પટિસેવ	-10.2092
▁સંકિલિટ્ઠ	-10.2095
▁વિહારો	-10.2096
▁ઇદમેવ	-10.2097
▁સન્ધિ	-10.2102
▁વુત્તાતિ	-10.2106
▁હિતાય	-10.2108
▁યોજેત્વા	-10.2108
▁ચક્ખુવિઞ્ઞાણં	-10.2109
▁લક્ખણં	-10.2112
વુત્ત	-10.2113
▁ચક્ખુવિઞ્ઞાણ	-10.2116
▁નિબ્બ	-10.2118
યન્તો	-10.2119
ાનિપિ	-10.212
▁કારેસિ	-10.2123
▁પાકટ	-10.2124
▁સામં	-10.2127
▁૪૪	-10.2129
▁એતેસન્તિ	-10.2136
▁મત	-10.2137
સિક્ખાપદ	-10.2138
▁કતત્તા	-10.2139
▁૧૦૨	-10.214
રક્ખ	-10.2147
▁પરિભાસ	-10.2148
▁વિસમ	-10.2151
▁૪૩	-10.2152
▁સમ્પયુત્તકા	-10.2152
યિં	-10.2162
નવ	-10.2164
▁તદત્થ	-10.2164
દિવસે	-10.2164
ન્નં	-10.2164
ઘટ	-10.2164
▁દિબ્બચક્ખુ	-10.2166
▁૯૯	-10.2173
▁પોસ	-10.2175
સય	-10.2176
▁રજ	-10.2177
▁વિપસ્સનાય	-10.2178
▁કથેતિ	-10.2178
▁અરહત્ત	-10.2179
▁અગ્ઘ	-10.2181
▁૫૦	-10.2182
▁દીઘરત્તં	-10.2185
▁અયઞ્હિ	-10.2186
▁પાપકા	-10.219
▁ભાસિતા	-10.2194
▁૪૫	-10.2196
ાદેસો	-10.2197
▁પરિસ	-10.2199
▁દિટ્ઠો	-10.22
સોત	-10.2209
િમે	-10.2209
વેર	-10.2213
▁વુચ્ચતે	-10.2213
▁૫૨	-10.2214
▁૪૨	-10.2216
▁મઞ્ઞસિ	-10.2217
▁દાર	-10.2225
યોજન	-10.2228
▁યઞ્ઞ	-10.223
ાલઙ્કાર	-10.223
▁કાતબ્બા	-10.223
હર	-10.2231
▁પકાસિતા	-10.2232
▁આકાસ	-10.2234
▁ણ	-10.2238
▁૪૬	-10.224
▁સમ્પયુત્ત	-10.2246
▁વુટ્ઠહિત્વા	-10.2256
સમ્પત્તિં	-10.2258
નગરે	-10.2265
▁સત્થુનો	-10.2268
▁અનુસેન્તિ	-10.2273
પટિચ્ચવારાદિ	-10.2274
▁પણીતં	-10.2275
ેસ્સામી	-10.2278
▁સોત	-10.2285
▁સત્તહિ	-10.229
▁દેસનાય	-10.2302
પત્તો	-10.2304
▁અઙ્ગં	-10.2306
▁૪૯	-10.2308
▁૪૭	-10.2308
▁કામં	-10.2308
▁જીવિતા	-10.2309
કરણે	-10.2309
▁કારણા	-10.231
▁પચ્છતો	-10.2317
▁ધ	-10.2321
▁અન્ધ	-10.2327
▁યાવતા	-10.2329
▁દેવપુત્તો	-10.2329
મ્ભ	-10.2329
▁યસો	-10.2332
▁સવિતક્કસવિચાર	-10.2332
▁નિબ્બત્તિત્વા	-10.2336
▁સસ્સ	-10.2338
▁સાવત્થિનિદાનં	-10.2339
બ્રહ્મ	-10.2341
▁ઇત્થન્નામસ્સ	-10.2341
▁તાદિસ	-10.2341
પદાનિ	-10.2342
▁મહાનામ	-10.2343
▁છત્ત	-10.2344
▁૧૦૪	-10.2346
▁પુરિસં	-10.2346
▁મજ્ઝ	-10.2351
▁ભુઞ્જતિ	-10.2351
િમ્હ	-10.2352
▁અતીતાનાગત	-10.2354
સુવણ્ણ	-10.2355
જાનન	-10.2355
▁પઞ્ચમે	-10.2365
▁ભણ્ડં	-10.2365
▁ભૂમિયં	-10.2365
▁તદારમ્મણ	-10.2365
▁પત્તે	-10.2368
ભયં	-10.2371
▁સિક્ખતિ	-10.2382
સમા	-10.2382
▁ભેદો	-10.2385
▁દબ્બ	-10.2386
▁આપત્તિસમુટ્ઠાન	-10.2387
▁વેમતિકો	-10.2392
▁દુબ્બલ	-10.2392
▁સપ્પ	-10.2393
▁દક્ખ	-10.2394
્	-10.2399
▁પક્ક	-10.24
▁સુવિઞ્ઞેય્યમેવ	-10.2402
▁સઙ્ખં	-10.2403
▁ત્વેવ	-10.2404
▁પરિનિબ્બાન	-10.2422
▁સઙ્ખેપતો	-10.2422
દિસ	-10.2428
દ્વે	-10.243
ગાથાય	-10.2431
▁વિત્થાર	-10.245
▁સમ્પત્ત	-10.2458
▁વુચ્ચતી	-10.246
▁અટ્ઠકથા	-10.2463
મ્પ	-10.2467
▁યસ	-10.2467
▁પુત્તા	-10.2469
▁પરિયત્તિ	-10.2474
▁નિક્ક	-10.2476
ભૂતે	-10.2482
▁યુત્તો	-10.2485
નિરોધ	-10.2486
▁તાદિસો	-10.2489
▁ઞત્તિ	-10.2491
▁નિસિન્નં	-10.2491
▁ભિક્ખુસઙ્ઘસ્સ	-10.2492
▁પીત	-10.2495
▁દ્વેપિ	-10.2496
▁આસવ	-10.2497
વણ્ણા	-10.2501
▁વદેસિ	-10.2502
▁ઉચ્ચ	-10.2506
