<unk>	0
<s>	0
</s>	0
વ	-2.53238
,	-3.09061
।	-3.09891
▁વ	-3.38684
ਾ	-3.54853
ਂ	-4.03171
.	-4.10708
ਤਿ	-4.20606
▁‘‘	-4.41806
ੇ	-4.5231
▁ਨ	-4.62144
’’	-4.67179
▁ਚ	-4.69034
▁	-4.7562
ੋ	-4.85293
ਨ੍ਤਿ	-5.19581
ਸ੍ਸ	-5.22912
॥	-5.23542
▁–	-5.41447
▁ਅ	-5.457
▁ਏ	-5.4666
ੇਨ	-5.64924
▁ਹੋਤਿ	-5.68278
▁ਪਨ	-5.68823
ਤੋ	-5.80135
ਪੇ	-5.82607
▁ਤਂ	-5.83751
?	-5.84447
॰	-5.91044
▁ਤਤ੍ਥ	-5.93651
ਿ	-5.96989
▁ਪ	-5.99248
ਾਤਿ	-6.04351
▁ਸੋ	-6.0559
ਤ੍	-6.11016
▁ਨਾਮ	-6.13693
▁ਖੋ	-6.1544
-	-6.18882
▁ਦ੍	-6.21642
▁ਭਿਕ੍ਖ	-6.2383
▁ਭਗ	-6.24147
ਞ੍ਚ	-6.24398
ਪਿ	-6.25025
▁ਭ	-6.25079
ਸੇਨ	-6.27847
▁ਤਸ੍ਸ	-6.28457
▁ਤੇ	-6.29419
ਨ	-6.29687
’	-6.31652
ਾਨਂ	-6.39612
▁ਹਿ	-6.42409
ਭਾ	-6.4464
ਤਾ	-6.45335
ੁਤ੍ਤਂ	-6.49274
ਿਯ	-6.50461
ਣ੍ਣਨਾ	-6.55029
▁ਆ	-6.6032
▁ਅਤ੍ਥੋ	-6.62963
ਾਨਿ	-6.64583
ਯੇ	-6.66363
ਮੇ	-6.67792
ੇਹਿ	-6.69067
▁‘	-6.71994
;	-6.73259
▁ਦੇ	-6.74831
▁ਯਥਾ	-6.76537
▁ਧਮ੍ਮਾ	-6.77073
▁ਤੇਸਂ	-6.77141
▁ਸ	-6.77718
▁ਧਮ੍ਮੋ	-6.78152
ਾਯ	-6.79461
▁ਮੇ	-6.80019
ੇਸੁ	-6.8147
▁ਧਮ੍ਮਂ	-6.81724
ੀ	-6.8249
▁ਉਪ੍ਪਜ੍ਜਤਿ	-6.83416
ਨਂ	-6.83498
▁ਤੇਨ	-6.83831
▁ਅਯਂ	-6.8479
▁ਪਚ੍ਚਯੋ	-6.8514
▁ਸਾ	-6.8551
▁ਪਟਿਚ੍ਚ	-6.86965
▁ਨੋ	-6.94764
▁ਕਤ੍	-6.95057
▁ਯਂ	-6.95118
▁ਭਿਕ੍ਖੁ	-6.97788
▁ਏਕਂ	-6.99887
▁ਭਾ	-7.01928
▁ਯੋ	-7.01966
▁ਅਥ	-7.0242
▁ਏਤ੍ਥ	-7.03302
ਤ੍ਤਾ	-7.05841
▁ਤਥਾ	-7.06623
▁ਆਹ	-7.07561
▁ਤਸ੍ਮਾ	-7.09265
▁ਯਾ	-7.09451
▁ਭਨ੍ਤੇ	-7.10036
▁ਇਦਂ	-7.10623
▁ਤਤੋ	-7.11571
ਾਦਿ	-7.11617
ਿਤ੍	-7.1223
▁ਪਞ੍ਚ	-7.12432
ਯ	-7.15298
ਮ੍ਪਿ	-7.1613
▁।	-7.16516
▁ਤੀਣਿ	-7.18653
ਕੋ	-7.2007
▁ਚੇ	-7.22267
▁ਅਤ੍ਤਨੋ	-7.24762
ਸੁ	-7.25761
▁ਸੁ	-7.25969
ੁਚ੍ਚਤਿ	-7.28034
ਨੇ	-7.28104
ਕ	-7.29986
▁ਸਂ	-7.31367
▁ਇਧ	-7.33041
▁ਯਸ੍ਸ	-7.34793
▁ਯੇ	-7.36762
ਯਂ	-7.3717
ਾਨ	-7.37361
▁ਚਿਤ੍ਤਂ	-7.37586
▁ਅਤ੍ਥਿ	-7.38437
ਅ	-7.39111
▁ਤਸ੍ਮਿਂ	-7.40437
▁ਨਤ੍ਥਿ	-7.40659
▁ਮਹਾ	-7.40788
ਤ	-7.41942
ਨਾ	-7.42847
ਸ	-7.43611
▁ਪਰਿ	-7.43775
▁ਤਾ	-7.44067
ੋਤਿ	-7.44447
▁ਸਤ੍ਤ	-7.4503
▁ਹੋਨ੍ਤਿ	-7.45509
ਰ	-7.45965
▁ਇਤਿ	-7.47237
▁,	-7.50587
ਤੀਤਿ	-7.51351
ਤਾਯ	-7.51383
ਸਿ	-7.51931
ਯੋ	-7.52739
▁ਨਿਟ੍ਠਿਤਾ	-7.52963
ਦ੍	-7.52985
▁ਭਿਕ੍ਖੂ	-7.53194
ੁਸੋ	-7.53757
ਚਨਂ	-7.56385
ਤਂ	-7.56532
▁ਏਕ	-7.56638
ੇਤ੍	-7.57425
ਮ	-7.57484
▁ਨਿ	-7.58052
ਨ੍ਤੋ	-7.58225
ਤਿਆਦਿ	-7.58581
▁ਜੀ	-7.5954
▁ਕਿਂ	-7.60129
ਤ੍ਥੁ	-7.61082
▁ਪਟਿ	-7.61368
▁ਧਮ੍ਮ	-7.62945
▁ਧਮ੍ਮਸ੍ਸ	-7.6318
▁ਤ੍	-7.63647
ਾਪਿ	-7.63846
ਪ	-7.64989
▁ਹੇਤੁਪਚ੍ਚਯਾ	-7.65111
ਹਿ	-7.65193
ੇਤਿ	-7.65727
ਨ੍ਤਂ	-7.67271
ਮ੍ਹਿ	-7.68198
▁ਆਪਤ੍ਤਿ	-7.68435
ਕਂ	-7.68776
ੇਯ੍ਯ	-7.69009
ਹੁਤ੍	-7.69531
▁ਰੂਪਂ	-7.69844
ਗਨ੍ਤ੍	-7.70577
ਣ੍ਣ	-7.71149
▁ਇਮਿਨਾ	-7.71308
ਸਂ	-7.71363
▁ਦਿਸ੍	-7.73105
ਯਾ	-7.74805
ਸੁਤ੍ਤ	-7.74986
▁ਤ	-7.75495
ਰਂ	-7.75818
ਨਿ	-7.76347
▁ਯਤ੍ਥ	-7.76825
▁ਖਨ੍ਧਾ	-7.76932
ਡ੍	-7.77887
▁ਆਮਨ੍ਤਾ	-7.78269
ਕਾ	-7.78818
ਤ੍ਥ	-7.80514
▁ਇਮੇ	-7.8056
▁ਸਬ੍ਬ	-7.82225
▁ਇਮਂ	-7.84045
▁ਛ	-7.84638
ਕਥਾ	-7.84668
▁ਯੇਨ	-7.858
▁ਅਹੋਸਿ	-7.86563
▁ਸਦ੍ਧਿਂ	-7.87326
▁ਅਨ	-7.87607
▁ਹੋਤੀਤਿ	-7.88682
▁ਕਥਂ	-7.88737
▁ਅਹਂ	-7.88774
▁ਰਾਜਾ	-7.88889
▁ਆਸ	-7.9041
▁ਗਹੇਤ੍	-7.90943
▁ਨੇ	-7.91863
▁ਪੁਨ	-7.91937
▁ਹੇਤੁ	-7.92595
▁ਨੁ	-7.92698
ਦੇ	-7.92911
▁ਅਨੁ	-7.92934
▁ਸਿਯਾ	-7.93166
▁ਮਂ	-7.93434
▁ਤਯੋ	-7.93657
ਤੀ	-7.93927
▁ਚੀ	-7.94099
▁ਤਦਾ	-7.94448
▁ਮਮ	-7.94918
▁ਸਤਿ	-7.95141
▁ਉਪ	-7.9557
▁ਪਞ੍ਞਾ	-7.966
▁ਏਕੋ	-7.96783
ਤ੍ਤ	-7.97016
▁ਸਚੇ	-7.97373
ਸੇ	-7.99297
▁੧	-7.998
▁ਸੁਤ੍	-8.01622
▁ਇਦਾਨਿ	-8.02157
▁ਪੁਬ੍ਬੇ	-8.03177
▁ਓ	-8.03907
▁ਕਮ੍ਮ	-8.0415
▁ਸਤ੍ਥਾ	-8.04425
ਭ	-8.04755
▁ਅਟ੍ਠ	-8.06661
▁ਮਾ	-8.06839
ਤੇ	-8.08199
ੁਤ੍ਤ	-8.0841
ੇਦਨਾ	-8.09112
ਾਦੀਸੁ	-8.09141
▁ਪੁਗ੍ਗਲੋ	-8.09198
▁ਸਹ	-8.09346
ਿਹਰਤਿ	-8.09434
▁ਮਹਾਰਾਜ	-8.09674
▁ਸਬ੍ਬਂ	-8.11116
▁ਕਤਂ	-8.11545
▁ਪਚ੍ਚਯਾ	-8.1201
ਸੁਤ੍ਤਂ	-8.12592
▁ਦਸ	-8.12599
▁ਯਸ੍ਮਾ	-8.13047
ਸੋ	-8.13163
▁ਸਬ੍ਬੇ	-8.13208
▁ਤੁ	-8.13527
ਾਦੀਨਂ	-8.13823
▁ਚਤ੍ਤਾਰੋ	-8.14246
ਜੀ	-8.14352
ਿਤਂ	-8.15091
ਿਸ੍ਸਤਿ	-8.15367
ਏ	-8.15444
ੀਤਿ	-8.16016
▁ਠਪੇ	-8.16262
ਤ੍ਤਂ	-8.16553
ੁਤ੍ਤਾ	-8.16638
ਟ੍ਟਤਿ	-8.16903
ਗ੍ਗੋ	-8.17029
▁ਚਿਤ੍ਤ	-8.17049
▁ਅਭਿ	-8.17562
▁ਤੇਨਾਹ	-8.1796
ਨਾਯ	-8.18722
▁ਕੋ	-8.18864
ਿਕਾ	-8.18876
ਗ੍ਗ	-8.1904
▁ਦਸ੍ਸੇਤਿ	-8.2002
▁ਕਾਯ	-8.2036
▁ਆਰਬ੍ਭ	-8.20543
ਸਦ੍ਦੋ	-8.20573
▁ਲੋਕੇ	-8.20706
ਨੋ	-8.2145
ਤਿਆਦਿਨਾ	-8.2176
▁ਪਠਮਂ	-8.22444
ਦਿ	-8.22453
▁ਚਤ੍ਤਾਰਿ	-8.22663
▁ਪਚ੍ਚ	-8.23025
ੋਚ	-8.23243
▁ਨਹੇਤੁ	-8.23318
▁ਅਤ੍ਥ	-8.23407
ਤ੍ਤਬ੍ਬੇ	-8.23465
▁ਯੋਜਨਾ	-8.23625
▁ਖਨ੍ਧੇ	-8.23803
▁ਸਮ੍ਮਾ	-8.24261
▁ਕਿਰ	-8.24336
▁ਸਮਯੇ	-8.24573
ਿਤ	-8.24847
ਪ੍ਪ	-8.25269
▁ਦਿ	-8.25328
▁ਭਿਕ੍ਖੁਨੋ	-8.25408
ਾਰੋ	-8.25481
ੁ	-8.25522
▁ਏਤਂ	-8.25639
▁ਕਰੋਤਿ	-8.25674
▁ਪਥ	-8.27217
ਾਦਯੋ	-8.27277
ੇਦਿਤਬ੍ਬੋ	-8.27821
ਕੇ	-8.2783
ਦਨ੍ਤਿ	-8.27831
ਾਰ	-8.28092
▁ਕੇ	-8.28443
ਤ੍ਥਂ	-8.28572
ਿਂ	-8.2859
ਜ	-8.28654
ਰੋ	-8.28934
▁ਨਯੋ	-8.29225
ਚੀ	-8.29274
ਜ੍ਜ	-8.29701
ੁਤ੍ਤੋ	-8.30598
ਚ	-8.30624
▁ਚਕ੍ਖੁ	-8.31089
ਮਾ	-8.31876
▁ਸੀਲ	-8.31884
▁ਕਮ੍ਮਂ	-8.32033
▁ਇਮਸ੍ਮਿਂ	-8.32182
ਿਤਾ	-8.32312
▁ਦੁ	-8.32512
▁ਮਯਾ	-8.32707
▁੨	-8.3296
▁ਸਨ੍ਧਾਯ	-8.33025
ਤੁ	-8.33578
▁ਕਿਞ੍ਚਿ	-8.35089
੍	-8.35095
▁ਹੇ	-8.35266
ੇਪਿ	-8.3528
ਿਞ੍ਞਾਣਂ	-8.35338
▁ਆਯਸ੍ਮਾ	-8.35664
▁ਪਰਂ	-8.35809
ਾਦੀਹਿ	-8.36047
▁ਦੁਕ੍ਖਂ	-8.36202
▁ਦੁਕ੍ਖ	-8.36495
▁ਮਯ੍ਹਂ	-8.36869
▁ਅਸ੍ਸ	-8.37426
ਾਨੀਤਿ	-8.38612
ਥ	-8.39457
ਨ੍ਤੀਤਿ	-8.39843
ਿਜ੍ਜਾ	-8.39892
▁ਧਮ੍ਮੇ	-8.39923
▁ਪਰ	-8.40051
ਿਤਕ੍ਕ	-8.40088
▁ਸਮਨ੍ਨਾਗਤੋ	-8.40729
▁ਅਞ੍ਞਂ	-8.40957
ਸਾ	-8.4136
▁ਰੂਪ	-8.4231
▁ਭੋ	-8.42477
▁ਮਨੋ	-8.42767
▁ਗਚ੍ਛਤਿ	-8.42873
▁ਬੁਦ੍ਧ	-8.42928
ਪਰਿ	-8.4316
▁ਤਣ੍ਹਾ	-8.4331
▁ਸਮ੍ਬਨ੍ਧੋ	-8.43528
▁ਦਸ੍ਸੇਤੁਂ	-8.43715
▁ਚਾਤਿ	-8.43764
▁ਕਾਮਾ	-8.44025
▁ਇਤੋ	-8.44198
ਿਗਤੇ	-8.44431
ਿਯਾ	-8.44971
ਕਾਲੇ	-8.45475
▁ਦਿਟ੍ਠਿ	-8.45705
ਿਭਾ	-8.45781
▁ਥੇਰੋ	-8.46066
ਸ੍ਮਿਂ	-8.46762
▁ਯਦਿ	-8.46808
▁ਉਪ੍ਪਜ੍ਜਿਸ੍ਸਤਿ	-8.47461
ਨ੍ਤਸ੍ਸ	-8.47577
▁ਬਲ	-8.47776
▁ਸਮ	-8.4823
▁ਉਪ੍ਪਜ੍ਜਨ੍ਤਿ	-8.48942
▁ਏਤਦ	-8.49005
ੇਦਿਤਬ੍ਬਂ	-8.4907
ਾਦੀਨਿ	-8.4942
ਿਨਾ	-8.49979
ਾਰੇ	-8.50506
▁ਜਾਨਾਤਿ	-8.51114
▁ਦਸ੍ਸੇਨ੍ਤੋ	-8.52009
ਾਦ	-8.52138
▁ਸੁਖ	-8.52211
▁ਸਞ੍ਞਾ	-8.52367
ਮਿ	-8.52464
ਤ੍ਥਾਯ	-8.52803
੭	-8.53191
▁ਖਨ੍ਧਾਨਂ	-8.53413
▁ਫਲਂ	-8.53844
▁ਝਾਨਂ	-8.53912
▁ਤੇਸੁ	-8.54286
▁ਪਠਮ	-8.54534
ੇਨਾਤਿ	-8.54687
ਸੀ	-8.54755
ਿਤੁਂ	-8.54877
▁ਞਾਣਂ	-8.54893
▁ਚਿਤ੍ਤਸ੍ਸ	-8.55175
▁ਕੇਚਿ	-8.55564
▁ਰਞ੍ਞੋ	-8.55752
▁ਹੇਤੁਯਾ	-8.5582
ਿਤੋ	-8.55842
ਧਮ੍ਮ	-8.55868
੬	-8.56748
ਤ੍ਤਿ	-8.57092
ਟ੍ਟ	-8.5757
ਟ੍ਠੇਨ	-8.58023
▁ਅਭਾ	-8.58296
ੇਦਿਤਬ੍ਬਾ	-8.58319
▁੩	-8.58547
ਦਤਿ	-8.58703
▁ਕ	-8.58799
▁ਞਾਣ	-8.59418
▁ਕਸ੍ਮਾ	-8.59597
▁ਅਧਿ	-8.59662
ਤ੍ਤਤਿ	-8.59734
▁ਅਨ੍ਤੋ	-8.60148
▁ਸੇ	-8.60167
ਞ੍ਹਿ	-8.60207
▁ਰਾਜ	-8.60315
▁ਪਟ੍ਠਾਯ	-8.60345
▁ਦੁਤਿਯ	-8.60434
▁ਹੇਟ੍ਠਾ	-8.60814
▁ਸਙ੍ਘੋ	-8.60954
੩	-8.61113
▁ਬ੍ਰਾਹ੍ਮਣ	-8.6118
ੀਹਿ	-8.61718
▁ਸੁਖਂ	-8.61765
▁ਅਤਿ	-8.62022
ਚਨ	-8.62089
▁ਕੁਸਲਾ	-8.6213
ਲ	-8.62247
▁ਭਿਕ੍ਖੂਨਂ	-8.6229
▁ਦਤ੍	-8.6264
੪	-8.62986
ਾਸ	-8.63093
▁ਅਧਿਪ੍ਪਾਯੋ	-8.63882
▁ਜ	-8.63931
ਿਂਸੁ	-8.64093
▁ਬੁਦ੍ਧੋ	-8.64992
▁ਕਤਮੇ	-8.65145
▁ਤਤ੍ਰ	-8.65187
ੇਦਨਾਯ	-8.65246
ੁਤ੍ਤੇ	-8.65363
੫	-8.65646
੧	-8.65704
ਨ੍ਤਾ	-8.65855
▁ਤਾਨਿ	-8.65942
▁ਸਮਯੇਨ	-8.65969
ਹੇਤੁ	-8.65978
ਿਕ	-8.65993
ਹਂ	-8.66002
▁ਸਬ੍ਬਤ੍ਥ	-8.66071
▁ਪੁਚ੍ਛਾ	-8.66353
▁ਏਸ	-8.67243
ਿਧ	-8.67438
▁ਤੇਹਿ	-8.67567
▁ਪੁਰਿਸੋ	-8.67724
▁ਅਪ੍ਪ	-8.67747
▁ਫਲ	-8.67807
ਾਯਂ	-8.68217
▁ਅਤ੍ਤਨਾ	-8.68259
▁੪	-8.6837
▁ਸਤ੍ਤਾ	-8.68399
ਸਭਾ	-8.68601
▁ਚਕ੍ਕ	-8.68665
▁ਨਾਨਾ	-8.69079
▁ਦੁਕ੍ਕਟਂ	-8.69583
ਿਪਾਕ	-8.69587
▁ਉਪਸਙ੍ਕਮਿਤ੍	-8.69588
੯	-8.69637
ੀਸਤਿ	-8.6977
ਰੇ	-8.69955
▁ਨਿਸ੍ਸਾਯ	-8.70214
▁ਜਾਤਿ	-8.7029
▁ਤਸ੍ਸਾ	-8.70566
▁ਪਚ੍ਛਾ	-8.7073
▁੭	-8.70791
ਮਾਨੋ	-8.70993
ਙ੍ਗ	-8.711
੨	-8.71482
ਰੂਪਂ	-8.71528
▁ਮਗ੍ਗ	-8.71542
▁ਇਮਸ੍ਸ	-8.71967
▁ਅਨਾਪਤ੍ਤਿ	-8.72065
▁ਕਤ	-8.72516
ਕਮ੍ਮ	-8.72531
ਮਾਹ	-8.72591
▁ਕਾਮ	-8.72835
▁ਹੋਤੀ	-8.72951
ਅਯਂ	-8.73384
▁ਸਨ੍ਤਿਕੇ	-8.73647
▁ਕੁਸਲਂ	-8.73823
ਤ੍ਥੋ	-8.74063
ਨ੍ਤ	-8.74357
▁ਸਮਾਧਿ	-8.74518
ਦ	-8.74531
▁ਦਾਨਂ	-8.74555
▁ਸੇਸਂ	-8.74626
੮	-8.74898
▁ਏਸੇ	-8.75093
ਆ	-8.75215
▁ਬੁਦ੍ਧਸ੍ਸ	-8.75226
▁ਗ	-8.75644
ਨ੍ਤੇ	-8.75932
▁‘‘‘	-8.76058
▁ਪਸ੍ਸਤਿ	-8.76172
▁ਇਮਾ	-8.7626
▁ਤਥਾਗਤੋ	-8.76261
ਤ੍ਥੁਂ	-8.76384
ਣ੍ਣਂ	-8.76393
▁ਏਕਮਨ੍ਤਂ	-8.76715
ਚ੍ਛ	-8.76827
ਨ੍ਤੀ	-8.7691
▁ਮ	-8.76934
▁ਮਗ੍ਗੋ	-8.77431
▁ਬਹੁ	-8.7787
▁੫	-8.77907
ਤ੍ਥੁਸ੍ਮਿਂ	-8.78236
▁ਕੋਚਿ	-8.78264
▁ਚਤੁ	-8.78327
ਕਸ੍ਸ	-8.78755
ਿਧਾ	-8.78771
▁ਤੇਨੇ	-8.79019
▁ਪਦ	-8.79035
▁ਰੂਪਾ	-8.79614
▁ਨੀ	-8.79868
ਹ	-8.80963
▁ਅਤ੍ਥਂ	-8.81089
▁ਬ੍ਰਾਹ੍ਮਣੋ	-8.81555
ਤਿਆਦੀਸੁ	-8.81655
ਸਿਕ੍ਖਾਪਦ	-8.81736
ਸਦ੍ਦੇਨ	-8.81881
▁ਸਕ੍ਕਾ	-8.82015
▁ਆਰਮ੍ਮਣੇ	-8.82232
▁ਕਿਲੇਸ	-8.8225
ਿਞ੍ਞਾਣ	-8.82301
▁ਅਤ੍ਤਾਨਂ	-8.82617
ਟ੍ਠਾਨੇ	-8.82716
▁ਨਿਬ੍ਬਾਨਂ	-8.83022
▁੯	-8.83191
▁ਸਯਂ	-8.83199
ਾਹ	-8.83227
▁੮	-8.83229
ਲਂ	-8.83624
▁ਉਪਰਿ	-8.83691
▁ਸਮ੍ਭ	-8.83724
▁ਧਮ੍ਮੇਹਿ	-8.8378
ਕਿਂ	-8.83919
▁ਆਨਨ੍ਦ	-8.83919
ਚਰ	-8.83952
▁ਧਮ੍ਮਾਨਂ	-8.83969
▁ਪਞ੍ਞਾਯ	-8.84311
ਨੀ	-8.8467
▁ਏਤੇ	-8.84675
▁ਞਤ੍	-8.85028
▁ਆਦਿ	-8.85218
▁੬	-8.85389
▁ਪਤ੍ਤ	-8.85431
▁ਯਤੋ	-8.85612
▁ਉਪ੍ਪਜ੍ਜਿਤ੍ਥ	-8.85852
▁ਸਾਧੁ	-8.86025
ਿਕਂ	-8.86144
ਾਪੇਤ੍	-8.86325
▁ਲੋਕ	-8.86569
▁ਮਯਂ	-8.86608
ਾਦੋ	-8.86638
▁੧੦	-8.86639
ਿਨੋ	-8.86685
ਿਨ੍ਨਂ	-8.86847
▁ਅਕੁਸਲਾ	-8.86877
ਤਿਆਦਿਮਾਹ	-8.87511
▁ਗੁਣ	-8.87988
▁ਮਗ੍ਗਂ	-8.88136
▁ਗਾਥਾ	-8.88294
ਤ੍ਥਿਯਂ	-8.88368
ਾਮਿ	-8.88622
▁ਨਯੇਨ	-8.88768
ਿਸ	-8.89204
ਣ	-8.89367
▁ਭਿਕ੍ਖੁਨਾ	-8.89686
▁ਧਮ੍ਮੇਸੁ	-8.89777
ਿਹਾਰ	-8.89786
ਾਚਾ	-8.89807
▁ਸਭਾ	-8.89902
ਿਪਸ੍ਸਨਾ	-8.9017
▁ਇਮਾਨਿ	-8.90223
ੋਪਿ	-8.91115
ਾਹਂ	-8.9131
▁ਦਟ੍ਠਬ੍ਬਂ	-8.91365
▁ਦਸ੍ਸੇ	-8.91461
▁ਠਿਤੋ	-8.91517
▁ਇਮੇਹਿ	-8.91612
ਾਸੋ	-8.91935
ਾਸਂ	-8.92037
▁ਪਞ੍ਞਤ੍ਤਂ	-8.9237
ੀਸੁ	-8.9254
ਨ੍ਤਾਨਂ	-8.92634
ਿਸੇਸ	-8.92977
ਿਧਂ	-8.93103
ਤ੍ਤੇ	-8.93191
▁ਸਙ੍ਘਸ੍ਸ	-8.93463
ਤ੍ਤਬ੍ਬਂ	-8.9392
ਟ੍ਠਾਨਂ	-8.93948
ਾਚਾਯ	-8.94005
▁ਠਾਨਂ	-8.94123
▁ਤਾਯ	-8.94489
▁ਪਜਾਨਾਤਿ	-8.94637
▁ਪਹਾਯ	-8.94911
ਿਤਬ੍ਬਂ	-8.95174
▁ਕਾਲੇ	-8.95302
ਮ੍ਹਾ	-8.95828
▁ਚੇਤਨਾ	-8.9603
▁ਪਟਿਸਨ੍ਧਿਕ੍ਖਣੇ	-8.9608
▁ਦੁਤਿਯਂ	-8.96473
▁ਸ੍	-8.9697
’’॥	-8.97253
ਾਦੀ	-8.97403
ਣ੍ਣੋ	-8.97743
ਪਚ੍ਚਯਾ	-8.98098
▁ਯਥਾਭੂਤਂ	-8.98114
▁ਕਾਯਸ੍ਸ	-8.98169
▁ਸਾਸਨਂ	-8.98267
▁ਸਦ੍ਧਾ	-8.98284
ਭਿ	-8.98548
▁ਯਸ੍ਮਿਂ	-8.98658
ਪਟਿ	-8.98834
▁ਅਤ੍ਤ	-8.98887
▁ਪਚ੍ਚਯ	-8.98899
▁ਚਤੂਹਿ	-8.99244
ਞ੍ਚੇ	-8.99273
ਿਸੇਸੋ	-8.99553
▁ਗਾਥਮਾਹ	-8.99742
▁ਭਾਸਿਤਂ	-8.99986
ਿਕੋ	-9.00012
ਤੇਨ	-9.00029
▁ਸਤ੍ਥੁ	-9.00067
▁ਤਿਸ੍ਸੋ	-9.00164
▁ਉ	-9.00188
▁ਗਤੋ	-9.00192
▁ਬੁਦ੍ਧਂ	-9.00426
ਤ੍ਥੇ	-9.00714
▁ਸਕ	-9.008
ਸ੍ਸਾਤਿ	-9.00803
▁ਆਪਜ੍ਜਤਿ	-9.0093
▁ਉਪਸਮ੍ਪਜ੍ਜ	-9.01099
ਰੂਪ	-9.01123
▁ਤਥੇ	-9.01202
▁ਸਬ੍ਬੇਸਂ	-9.01342
▁ਦੇਤਿ	-9.01794
▁ਕਤਮੋ	-9.02086
▁ਇ	-9.02094
▁ਸਚ੍ਚ	-9.02112
▁ਕੇਨਚਿ	-9.02164
▁ਖਨ੍ਧ	-9.02703
▁ਕਾਤੁਂ	-9.02822
▁ਜਿ	-9.0311
▁ਏਤਮਤ੍ਥਂ	-9.03284
ਧ	-9.03493
▁ਆਰਮ੍ਮਣਪਚ੍ਚਯੇਨ	-9.03661
▁ਉਪਪਜ੍ਜਨ੍ਤਾਨਂ	-9.03984
▁ਸਙ੍ਖਾਰਾ	-9.04189
▁ਨਿਸਿਨ੍ਨੋ	-9.04246
▁ਉਦਕ	-9.04344
▁ਯਦਾ	-9.04441
▁ਕਤਮਂ	-9.04651
ਅਤ੍ਥਿ	-9.04833
▁ਕਾਰਣਂ	-9.04876
▁ਤੁਮ੍ਹੇ	-9.04963
ਕੇਨ	-9.04972
▁ਦ	-9.05149
▁ਧਾਤੁ	-9.05261
▁ਦੇਸਨਾ	-9.05303
▁ਪਨੇਤ੍ਥ	-9.05515
ਪਦ	-9.05603
▁ਪੁਬ੍ਬ	-9.05941
▁ਸੀਲਂ	-9.06519
▁ਦੁਕ੍ਕਟਸ੍ਸ	-9.06819
ਅਹਂ	-9.06843
▁ਪਾਚਿਤ੍ਤਿਯਂ	-9.07188
▁ਪਾਪ	-9.07302
▁ਆਦੀਨ	-9.07564
▁ਏਤੇਨ	-9.07644
ਚਿਤ੍ਤ	-9.08035
ਪੀਤਿ	-9.08037
▁ਨਿਰੁਜ੍ਝਤਿ	-9.08437
▁ਏਕਾ	-9.08456
▁ਅਮ੍ਹਾਕਂ	-9.08506
ਯਥਾ	-9.08556
ਮਹਾ	-9.08927
ਮੇਤਂ	-9.08963
ਿਸ੍ਸ	-9.08976
▁ਅਨੇਕ	-9.08997
ਚਿ	-9.09529
ਗ	-9.09763
▁ਮੁਸਾ	-9.09838
ਕਮ੍ਮਂ	-9.1008
▁ਕੁਸਲੋ	-9.10222
ਧਾਤੁ	-9.1024
▁ਅਤ੍ਥੇ	-9.10502
▁ਆਪਤ੍ਤਿਯੋ	-9.10628
ਿਯਂ	-9.10733
ਮਂ	-9.109
▁ਝਾਨ	-9.10984
▁ਤੀਹਿ	-9.11158
ਾਨਞ੍ਚ	-9.1139
ਟ੍ਠ	-9.11418
▁ਤਿਟ੍ਠਤਿ	-9.11593
ਸਤ੍ਤ	-9.11603
ਸਞ੍ਞਾ	-9.11761
ਿਸ੍ਸਨ੍ਤਿ	-9.11763
▁ਉਪਨਿਸ੍ਸਯਪਚ੍ਚਯੇਨ	-9.11784
ਟ੍ਠੋ	-9.11904
▁ਕਰੋਨ੍ਤਿ	-9.11995
ਰਣ	-9.12011
ਮਤ੍ਤਂ	-9.1225
▁ਕਪ੍ਪੇ	-9.12445
▁ਖੀਣਾਸ	-9.12467
ਿਪਾਕੋ	-9.12473
▁ਚਤਸ੍ਸੋ	-9.12548
ਿਤਕ੍ਕੋ	-9.12753
ਿਨਯ	-9.12823
▁ਗਹਪਤਿ	-9.12852
▁ਰੂਪਾਨਂ	-9.12865
ਤ੍ਤਨ੍ਤਿ	-9.12967
▁ਨਨੁ	-9.12969
ਨਾਮ	-9.13288
▁ਸਿ	-9.13316
▁ਬਹਿਦ੍ਧਾ	-9.13509
▁ਤਞ੍ਚ	-9.13941
ਿਸੁਂ	-9.14038
▁ਚਤੁਨ੍ਨਂ	-9.14137
▁ਤੀਸੁ	-9.14202
ਨ੍ਤਿਆਦਿ	-9.14217
ਕਾਨਂ	-9.14366
▁ਸਤ੍ਤਾਨਂ	-9.14805
▁ਅਰਹਤ੍ਤਂ	-9.14889
▁ਪਤ੍	-9.15006
▁ਨਿਰੁਜ੍ਝਿਸ੍ਸਤਿ	-9.15106
ਕਰਣ	-9.1518
ਨੁਭਾ	-9.15339
ਨਤੋ	-9.15373
▁ਲੋਕੋ	-9.15423
▁ਕਾਯੇਨ	-9.15618
ਸਨ੍ਤਿ	-9.1572
▁ਪਞ੍ਚਹਿ	-9.15752
▁ਸੇਸ	-9.15887
ਪੁਨ	-9.15976
▁ਠਾਨੇ	-9.16115
▁ਮਨੁਸ੍ਸਾ	-9.16157
ਾਨੀ	-9.16227
▁ਤਤਿਯਂ	-9.16256
ਞਾਣ	-9.1635
ਨਨ੍ਤਿ	-9.16465
ਫਲ	-9.16669
ੇਸਿ	-9.1667
ਦਾਨ	-9.16675
▁ਕਤ੍ਥ	-9.16676
ਿਸ੍ਸਜ੍ਜਨਾ	-9.16712
▁ਲਭਤਿ	-9.16794
▁ਪੁਰਿਸ	-9.16804
▁ਪਤ੍ਤੋ	-9.16926
ੁਤ੍ਤਤ੍ਤਾ	-9.17058
▁ਅਤ੍ਥੀਤਿ	-9.1706
▁ਸਬ੍ਬਸੋ	-9.17178
ੁਤ੍ਤਨਯੇਨੇ	-9.17243
ਚ੍ਚ	-9.17247
▁ਭਿਕ੍ਖੁਨੀ	-9.17278
ਿਸ੍ਸਤੀ	-9.17372
ਸਮ	-9.17449
ਕਾਯ	-9.175
▁ਉਦਕਂ	-9.17565
ਨ੍ਤੁ	-9.17596
▁ਦਟ੍ਠਬ੍ਬੋ	-9.17724
▁ਕਤਿ	-9.17886
ਮਸ੍ਸ	-9.18107
▁ਅਪਿ	-9.18293
ਯਤਿ	-9.18347
ੁਤ੍ਤਨ੍ਤਿ	-9.18586
▁ਆਸੇ	-9.18695
▁ਯ	-9.18738
ਸ੍	-9.18814
▁ਚਤੁਤ੍ਥਂ	-9.18825
ੇਨ੍ਤੋ	-9.18863
▁ਜੇਤ	-9.19067
ਇਦਂ	-9.19081
▁ਕੁਸਲ	-9.19094
ਿਮੁਤ੍ਤਿ	-9.19117
▁ਠਤ੍	-9.19172
▁ਨਿਸੀਦਿ	-9.19194
▁ਦਸ੍ਸਨੇਨ	-9.19235
▁ਚਤੂਸੁ	-9.19278
▁ਪਟਿਪਦਾ	-9.19726
ਤਸ੍ਸ	-9.19783
▁ਅਞ੍ਞਤ੍ਰ	-9.20005
▁ਏਕੇਨ	-9.2001
▁ਨਾਮਂ	-9.20249
▁ਉਪੇਕ੍ਖਾ	-9.20453
▁ਨਿਟ੍ਠਿਤਂ	-9.20471
▁ਕ੍	-9.21167
ਦਸ੍ਸਨੇਨ	-9.21277
ਸਤਿ	-9.21503
ਿਤਕ੍ਕਸ	-9.21518
▁ਭਿਕ੍ਖੁਂ	-9.21533
▁ਅਤ੍ਤਾ	-9.21626
ਿਜ੍ਜਤਿ	-9.21763
ਕਾਰ	-9.21862
▁ਨਤ੍ਥੀਤਿ	-9.21916
ਸੇਸਾ	-9.22182
▁ਪਾਠੋ	-9.22252
ਤੋਤਿ	-9.22428
▁ਸਾਰਿਪੁਤ੍ਤ	-9.22479
▁ਏਕਤੋ	-9.22561
▁ਚਪਰਂ	-9.22683
▁ਪਿ	-9.23041
▁ਕਥੇਸਿ	-9.23085
▁ਤਤ੍ਥੇ	-9.23312
ਿਪਾਕੇ	-9.23407
ਾਸੇ	-9.23409
ਮਾਨਾ	-9.23411
▁ਬ੍ਰਹ੍ਮ	-9.23484
▁ਪੁਰਿਮ	-9.23662
▁ਕਤਮਾ	-9.23695
ਦੁਕ੍ਖ	-9.237
ਸਮ੍ਭ	-9.23704
ਕਥਂ	-9.23843
▁ਯਥਾਹ	-9.24253
▁ਅਗ੍ਗ	-9.24387
ਸੀਤਿ	-9.24421
▁ਉਪ੍ਪਨ੍ਨਂ	-9.2453
ਿਚਾਰੋ	-9.24536
▁ਮਿਚ੍ਛਾ	-9.24612
▁ਇਮੇਸਂ	-9.24716
▁ਕਾਲ	-9.24824
ਦਾਮਿ	-9.24854
ਮਾਨ	-9.25
ਕਾਰੋ	-9.25034
ਮਗ੍ਗ	-9.25242
▁ਕੇਨ	-9.25255
ਿਹਾਰੇ	-9.25381
▁ਫਸ੍ਸੋ	-9.25393
▁ਰਾਗੋ	-9.25419
ਾਭਾ	-9.25537
▁ਪਞ੍ਞ	-9.25541
ਰਾਜਾ	-9.25541
ਬਲ	-9.25674
▁ਦਾਨ	-9.25693
▁ਗੋਤਮ	-9.25925
▁ਅਪ	-9.25972
▁ਗੋ	-9.26016
▁ਅਨਾ	-9.26051
▁ਅਞ੍ਞੋ	-9.26087
ਾਦਸ	-9.26162
▁ਅਨਾਸ	-9.26323
ਸਙ੍ਖਾਤਂ	-9.26361
ੂਪ	-9.26374
▁ਅਬ੍ਯਾਕਤੋ	-9.26376
▁ਕਾਲਂ	-9.26866
ੀਨਂ	-9.26981
▁ਬਹੂ	-9.2728
ਾਹਿ	-9.27407
ੇਤੁਂ	-9.277
▁ਚਕ੍ਖਾਯਤਨਂ	-9.27733
ਚਨੇਨ	-9.27955
▁ਚਕ੍ਖੁਨ੍ਦ੍ਰਿਯਂ	-9.2804
▁ਅਨੁਪ	-9.28273
▁ਸੁਤਂ	-9.28325
▁ਪਰਸ੍ਸ	-9.2843
ੀਰਿਯਂ	-9.28455
▁ਇਚ੍ਚਾਦਿ	-9.28574
ਚਨਤੋ	-9.28592
▁ਅਬ੍ਯਾਕਤਾ	-9.2875
ਸਦ੍ਦਸ੍ਸ	-9.28826
’’’	-9.29032
ਮਤ੍ਤ	-9.29033
ਿਹਾਰਂ	-9.29066
▁ਅਜ੍ਝਤ੍ਤਂ	-9.29101
▁ਦਸ੍ਸਨ	-9.29256
▁ਅਕੁਸਲਂ	-9.29374
▁ਪਾਲ਼ਿਯਂ	-9.29398
ਾਰਂ	-9.29468
▁ਪੁਞ੍ਞ	-9.29517
▁ਮੂਲ	-9.29572
ਿਨੀ	-9.29601
▁ਤਿਣ੍ਣਂ	-9.29626
▁ਤਸ੍ਸੇ	-9.29841
ਾਦਂ	-9.29848
▁ਬਹਿ	-9.29929
ਨ੍ਤੇਨ	-9.29975
ਸਞ੍ਞੀ	-9.30013
ਾਨਨ੍ਤਿ	-9.30208
▁ਸੇਯ੍ਯਥਾਪਿ	-9.30428
▁ਅਞ੍ਞ	-9.30477
▁ਅਰਹਤੋ	-9.30487
ਧਮ੍ਮਾ	-9.30542
ਰਾਜ	-9.30565
▁ਚੇਤ੍ਥ	-9.30583
ਧਮ੍ਮੋ	-9.30616
▁ਯਦਿਦਂ	-9.30667
▁ਗਚ੍ਛਨ੍ਤਿ	-9.30764
▁ਅਦਾਸਿ	-9.31154
ਸੀਲ	-9.31337
ਿਪਾਕਂ	-9.31353
▁ਉਪ੍ਪਜ੍ਜਤੀਤਿ	-9.31415
ੇਯ੍ਯੁਂ	-9.31481
▁ਰ	-9.31507
ਿਪ੍ਪਯੁਤ੍ਤੇ	-9.31764
ਨਿਦ੍ਦੇਸ	-9.31831
ਰੂਪਾ	-9.31845
▁ਕਰੋਨ੍ਤੋ	-9.31952
ੀਰਿਯ	-9.32019
▁ਨਿਬ੍ਬਾਨ	-9.32029
▁ਖਨ੍ਧਂ	-9.32046
▁ਮਾਣ	-9.32128
▁ਦੋਸੋ	-9.32152
▁ਅਹੇਸੁਂ	-9.32195
ੇਤੀਤਿ	-9.32204
ਾਨੁ	-9.32365
ਰਿ	-9.32562
ਲਕ੍ਖਣਂ	-9.32903
▁ਮਨੁਸ੍ਸ	-9.32929
▁ਅਯਮ੍ਪਿ	-9.32998
ਯਿਤ੍	-9.33105
▁ਅਗ੍ਗਿ	-9.33419
ਯਨ੍ਤਿ	-9.33429
▁ਤਦ	-9.33472
▁ਸਬ੍ਬਾ	-9.33723
ਤਿਪਿ	-9.339
ੇਦਨਾਕ੍ਖਨ੍ਧੋ	-9.33936
ਟ੍ਠਾਨ	-9.34187
▁ਮੁਖ	-9.34296
▁ਦਿਸਾ	-9.34387
▁ਹ	-9.34453
▁ਮਨਸਿ	-9.34519
ਿਧੇਨ	-9.34611
▁ਆਰਮ੍ਮਣ	-9.34781
▁ਪੁਰੇ	-9.34861
▁ਸੁਤ੍ਤਂ	-9.34943
ਸ੍ਸੁ	-9.34944
ੁਚ੍ਚਨ੍ਤਿ	-9.35012
▁ਗੋਤਮੋ	-9.35035
▁ਸਰ	-9.35049
▁ਸੁਟ੍ਠੁ	-9.3505
▁ਅਤ੍ਤਭਾ	-9.35072
▁ਸੁਤ੍ਤ	-9.35119
▁ਤਯਾ	-9.35179
▁ਮਜ੍ਝੇ	-9.35254
▁ਕਸ੍ਸਚਿ	-9.35271
▁ਬੋਧਿਸਤ੍ਤੋ	-9.3533
▁ਪੁਪ੍ਫ	-9.3542
ਗੁਣ	-9.35509
ੇਹੀਤਿ	-9.35528
ਰਾ	-9.35576
▁ਸਦਾ	-9.35674
▁ਅਜ੍ਜ	-9.35719
▁ਮੋਹੋ	-9.35767
▁ਏਕਸ੍ਮਿਂ	-9.35924
▁ਮਰਣਾ	-9.3596
▁ਕਾਯੋ	-9.36139
▁ਸਮਾਨ	-9.36142
▁ਇਨ੍ਦ੍ਰਿਯਾ	-9.36356
▁ਸਤੋ	-9.36462
ਿਯੋ	-9.36503
▁ਤਾਸਂ	-9.36529
▁ਨਿਬ੍ਬਤ੍ਤ	-9.36589
▁ਪਦਂ	-9.36669
▁ਪਸ੍ਸ	-9.36877
ਿਭ	-9.36922
▁ਅਰਿਯਸਾ	-9.37035
▁ਹੇਤੁਪਚ੍ਚਯੇਨ	-9.37143
ਲ਼	-9.37158
ੇਤ੍ਥ	-9.3721
▁ਨਹੇਤੁਪਚ੍ਚਯਾ	-9.37308
▁ਲੋਕਂ	-9.37358
ਇਧ	-9.37527
ਤ੍ਤੋ	-9.37556
▁ਪੁਤ੍ਤੋ	-9.37703
ੁਡ੍	-9.37764
▁ਅਤ੍ਥਤੋ	-9.37946
ਜਾਤਕ	-9.38137
▁ਉਪਾਦਾਯ	-9.38176
ਮੋ	-9.3839
ਸੇਸ	-9.38459
▁ਲਦ੍ਧ	-9.38492
ਦੇਯ੍ਯ	-9.38526
▁ਪਾ	-9.38565
▁ਕਮ੍ਮੇ	-9.38591
▁ਕਂ	-9.38598
▁ਸਕਲ	-9.38659
▁ਪਣਮਾਮ੍ਯਹਂ	-9.38949
▁ਪਣ੍ਡਿਤੋ	-9.38976
▁ਆਪਤ੍ਤਿਂ	-9.38976
ਭੂਤੋ	-9.38994
ਕ੍ਖ	-9.39056
▁ਤੇਨੁਪਸਙ੍ਕਮਿ	-9.39129
▁ਸਰੀਰ	-9.39299
▁ਸਮਥ	-9.39565
▁ਨਿਚ੍ਚ	-9.39569
▁ਆਦਾਯ	-9.39787
ਰਣਂ	-9.4
ਿਸਿਤ੍	-9.4001
▁ਪਞ੍ਞਤ੍ਤਿ	-9.40128
▁ਚਿਤ੍ਤੇਨ	-9.40158
▁ਗਾਮ	-9.40174
▁ਗਰੁਂ	-9.40188
▁ਪੁਚ੍ਛਿ	-9.40443
▁ਤਥਾਗਤਸ੍ਸ	-9.40759
▁ਪੁਗ੍ਗਲਸ੍ਸ	-9.40895
ੇਧ	-9.40926
▁ਸਰਣਂ	-9.41003
▁ਦੋਸ	-9.4106
▁ਯੇਸਂ	-9.41113
▁ਅਰੂਪਾ	-9.41127
▁ਤਤਿਯ	-9.41135
▁ਸਮ੍ਮਾਦਿਟ੍ਠਿ	-9.41532
ਟ	-9.41606
▁ਅਭਿਞ੍ਞਾ	-9.41615
▁ਜਾਤੋ	-9.41731
▁ਭੇਦਾ	-9.4177
▁ਏਤਸ੍ਸ	-9.41906
▁ਮਾਨ	-9.41926
▁ਧਮ੍ਮਦੇਸਨਂ	-9.42207
▁ਕਾ	-9.4221
▁ਨੇਸਂ	-9.42377
ਨ੍ਤਰ	-9.42437
ਾਸਿ	-9.42544
▁ਅਞ੍ਞੇ	-9.42603
▁ਸਚ੍ਚਂ	-9.42759
▁ਅਭਾਸਿ	-9.42768
ੁਂ	-9.42812
▁ਮਾਤਾ	-9.42862
ੇਸ	-9.4295
▁ਧਨ	-9.43123
ਚਰਂ	-9.43172
ਬ੍ਬ	-9.43236
▁ਸਮ੍ਮ	-9.43242
▁ਅਕਾਸਿ	-9.4341
▁ਅਭ	-9.43413
▁ਸੋਲ਼ਸ	-9.43424
ਸਬ੍ਬ	-9.43454
▁ਲ	-9.43491
ਸੁਖ	-9.43568
▁ਨਆਸ	-9.43657
▁ਸਙ੍ਘਂ	-9.43697
ਕ੍ਖਣੇ	-9.43746
▁ਲਕ੍ਖਣ	-9.43789
▁ਦੁਕ੍ਖਾ	-9.44006
▁ਸਮਣੋ	-9.44187
▁ਸਾਸਨੇ	-9.44302
ਏਕ	-9.44484
ਾਦਿਨਾ	-9.44485
▁ਲਬ੍ਭਤਿ	-9.44515
▁ਅਞ੍ਞਮਞ੍ਞਂ	-9.44746
▁ਕਰੇਯ੍ਯ	-9.44896
ਭੂਤਂ	-9.44956
ੇਕ	-9.45028
ਨ੍ਦ	-9.45075
▁ਪਰੇਸਂ	-9.45143
ਤਤ੍ਥ	-9.45146
▁ਪੁਨਪ੍ਪੁਨਂ	-9.45166
ਸਚੇ	-9.45391
ਨੇਨ	-9.45409
ਿਞ੍ਞਾਣਸ੍ਸ	-9.45413
▁ਆਸਿ	-9.45437
ਜਾਤਕਂ	-9.45473
▁ਕਾਰਣੇਨ	-9.45579
▁ਕੁਲ	-9.45659
▁ਸਦ੍ਦ	-9.45683
▁ਅਨਨ੍ਤਰਪਚ੍ਚਯੇਨ	-9.45811
ੁਤੋ	-9.45828
▁ਅਹੁ	-9.45835
▁ਨਾਗ	-9.45896
ਞ੍ਞੇ	-9.45919
ਰੂਪੋ	-9.45948
▁ਪੁਗ੍ਗਲਾ	-9.45965
▁ਅਕੁਸਲ	-9.46138
▁ਪਰੇ	-9.46385
▁ਸਕ੍ਕੋ	-9.46541
▁ਚਿਤ੍ਤਸਮੁਟ੍ਠਾਨਂ	-9.46574
ਪਤ੍ਤ	-9.46577
ਸੇਨੇ	-9.46606
▁ਕਪ੍ਪ	-9.4692
▁ਉਪ੍ਪਨ੍ਨ	-9.4701
▁ਦਾਨਿ	-9.47165
ਨਿਸ੍ਸਯ	-9.47272
▁ਸਮ੍ਮੁਖਾ	-9.47322
▁ਇਦ੍ਧਿ	-9.47323
▁ਪੀਤਿ	-9.47334
ਬੁਦ੍ਧ	-9.47468
ਕਪ੍ਪ	-9.47505
▁ਸਙ੍ਘ	-9.47511
ਸਦ੍ਦ	-9.47517
▁ਸੁਤ	-9.47565
▁ਕਾਰਣ	-9.47782
ਿਨਿਚ੍ਛਯੋ	-9.4779
▁ਦਿਸ੍ਸਤਿ	-9.47911
▁ਅਰਿਯ	-9.47969
ਤ੍ਤੀ	-9.47989
▁ਆਯਸ੍ਮਤੋ	-9.48114
▁ਸਾਸਨ	-9.48209
ਿਰਤੋ	-9.48262
ਸ੍ਮਾ	-9.48315
▁ਛਨ੍ਦ	-9.48349
ਕਰ	-9.48401
ੇਤਂ	-9.48501
▁ਪਞ੍ਚਨ੍ਨਂ	-9.48635
ਯਸ੍ਸ	-9.48713
ਿਭਙ੍ਗ	-9.48781
ੀਰ	-9.48795
ਪਞ੍ਞਾ	-9.48898
▁ਆਗਤੋ	-9.49017
ਤ੍ਥਿ	-9.49032
ਇਤਿ	-9.49088
▁ਦਿਟ੍ਠ	-9.49121
▁ਹਤ੍ਥ	-9.49136
▁ਰਜ੍ਜਂ	-9.49212
▁ਯੁ	-9.49212
▁ਤਮੇ	-9.49217
ਿਸ੍ਸਾਮਿ	-9.49312
▁ਅਪਿਚ	-9.49347
▁੧੧	-9.49411
▁ਏਤ੍ਥਾਤਿ	-9.49419
▁ਆਯਸ੍ਮਨ੍ਤਂ	-9.49435
▁ਹੋਨ੍ਤੀਤਿ	-9.49484
▁ਉਦਪਾਦਿ	-9.49616
ੇਦਨਂ	-9.49638
ੇਯ੍ਯਾਤਿ	-9.49695
ਿਸਯ	-9.49706
▁ਸਨ੍ਤਿਕਂ	-9.49821
ਨ੍ਦਿਤ੍	-9.49942
▁ਆਰਮ੍ਮਣਂ	-9.49945
▁ਤਿਣ	-9.50016
▁ਰਾਗ	-9.50067
ਸ੍ਸੇ	-9.50099
ਾਲ਼	-9.50187
▁ਏਕਾਦਸ	-9.50351
ਭੂਤਾ	-9.50419
▁ਆਰੋਚੇਸੁਂ	-9.50438
ਆਦਿ	-9.50476
▁ਸਨ੍ਤਿ	-9.50509
▁ਕਤ੍ਥਚਿ	-9.50544
▁ਸਕ੍ਕੋਤਿ	-9.50566
▁ਗਣ੍ਹਾਤਿ	-9.50606
▁ਸਮਾਨੋ	-9.50694
ੀਯਤਿ	-9.50755
ਪਞ੍ਚ	-9.50756
ੁਤ੍ਤਨਯੇਨ	-9.50773
▁ਅਡ੍	-9.51142
▁ਅਰਹਾ	-9.5127
▁ਸਨ੍ਤੋ	-9.51309
ਪਦਂ	-9.51397
ਆਰਮ੍ਮਣੇ	-9.51504
▁ਪਿਤਾ	-9.51522
ਦਿਟ੍ਠਿ	-9.51681
▁ਸਮ੍ਬਹੁਲਾ	-9.51681
ਪੁਤ੍ਤੋ	-9.51715
▁ਅਤ੍ਥਾਯ	-9.51752
ਿਨਯੋ	-9.51927
▁ਪਾਲ਼ਿ	-9.51929
▁ਦਿਬ੍ਬ	-9.51983
ਾਦੇਤ੍	-9.52192
ਕਾਲ	-9.52482
ਨਞ੍ਚ	-9.52491
▁ਦੀਘ	-9.52551
▁ਪਾਚਿਤ੍ਤਿਯਸ੍ਸ	-9.52598
▁ਥੇਰਸ੍ਸ	-9.52643
▁ਚੇਤਸਾ	-9.52822
▁ਠਿਤਾ	-9.52871
▁ਪਾਦ	-9.52895
ਾਮ	-9.52925
▁ਨਿਬ੍ਬਤ੍ਤਿ	-9.53025
▁ਦੁਗ੍ਗਤਿਂ	-9.53097
ੂ	-9.53214
ਦਸ੍ਸਨ	-9.53261
▁ਚਿਤ੍ਤਸਮੁਟ੍ਠਾਨਾਨ	-9.53326
▁ਏਤ੍ਤਾ	-9.53405
ਧਿ	-9.53407
▁ਸਦੇ	-9.5344
▁ਅਕੁਸਲੋ	-9.53471
ਿਤਤ੍ਤਾ	-9.53617
ਿਤੇ	-9.53722
▁ਬ੍ਰਹ੍ਮਚਰਿਯਂ	-9.53748
ਟ੍ਟਤੀਤਿ	-9.53865
▁ਉਪ੍ਪਾਦਕ੍ਖਣੇ	-9.53957
ਤੁਂ	-9.54
▁ਪਿਯ	-9.54079
ਜ੍ਜਨ	-9.54094
ਕਿਚ੍ਚ	-9.54105
▁ਨਿਚ੍ਚਂ	-9.54324
▁ਪਤ੍ਤਂ	-9.54341
▁ਸਨ੍ਤ	-9.54421
ਚਕ੍ਕ	-9.54545
▁ਸਹਜਾਤਪਚ੍ਚਯ	-9.54545
ਿਨਯੇ	-9.54563
ਤ੍ਥਾ	-9.54597
▁ਸਮਣ	-9.54643
▁ਮਨਸਾ	-9.54691
▁ਕਿਸ੍ਮਿਂ	-9.54794
▁ਦੁਕ੍ਖਸ੍ਸ	-9.54804
ੇਸੂਤਿ	-9.54817
▁ਯਞ੍ਚ	-9.54877
▁ਆਨਨ੍ਦੋ	-9.55033
ਚਰਾ	-9.55142
▁ਅਪ੍ਪਟਿ	-9.55181
▁ਉਦ੍ਧਂ	-9.55285
ਿਤਕ੍ਕਅ	-9.55416
ੀਸ	-9.55594
ਰੁ	-9.55628
▁ਆਹਰਿਤ੍	-9.55794
ਉ	-9.55843
▁ਭਿਕ੍ਖੁਨਿਯੋ	-9.55957
▁ਪਞ੍ਹਂ	-9.5597
੦	-9.5606
▁ਦਿਟ੍ਠੇ	-9.56096
ਯਿ	-9.56244
ਮਯਂ	-9.56428
▁ਏਸੋ	-9.5646
▁ਤਦੇ	-9.56617
ਹਾਰ	-9.56853
▁ਚੇਤੋ	-9.57053
▁ਪਰਿਜਾਨਾਤਿ	-9.57074
▁ਗਹੇਤਬ੍ਬਂ	-9.57149
▁ਸਬ੍ਬੇਪਿ	-9.57243
▁ਕਥਾ	-9.57491
▁ਹਤ੍ਥਿ	-9.57542
▁ਪਚ੍ਛਿਮ	-9.57738
ਸਿਕ੍ਖਾਪਦਂ	-9.58107
ਪਰ	-9.58292
▁ਏਕਚ੍ਚੋ	-9.58339
ਯ੍ਯ	-9.58376
ਨੁ	-9.58385
ਿਤਿਨ੍ਦ੍ਰਿਯਂ	-9.58432
▁ਪੁਰਤੋ	-9.58442
ਪਚ੍ਚ	-9.58633
ਤ੍ਥਿਪਚ੍ਚਯੇਨ	-9.58675
ਿਨ੍ਦ	-9.58711
▁ਮੁਨਿ	-9.58762
ਯਤੋ	-9.5886
ਛ	-9.58924
▁ਦੀਪ	-9.59065
ਿਹਰਨ੍ਤੋ	-9.59157
ਿਕਾਨਂ	-9.59217
ਿਧੋ	-9.59266
▁ਮਨਿਨ੍ਦ੍ਰਿਯਂ	-9.59418
ਾਦਾ	-9.59545
▁ਧਮ੍ਮੇਨ	-9.596
ਸੇਨਾਤਿ	-9.59671
ੇਨੇ	-9.59686
▁ਰੇ	-9.59697
▁ਪੁਰਿਮਾ	-9.59778
▁ਅਞ੍ਞਤਰੋ	-9.59839
ੁਪ	-9.59848
▁ਅਨ੍ਤੇ	-9.5997
▁ਤੁਮ੍ਹਾਕਂ	-9.60135
▁ਸਿਕ੍ਖਾ	-9.60276
ਗਚ੍ਛ	-9.60361
▁ਧੋ	-9.60555
ਪਚ੍ਚਯ	-9.60585
▁ਦੀਪੇਤਿ	-9.60609
▁ਸੋਮਨਸ੍ਸਿਨ੍ਦ੍ਰਿਯ	-9.60695
▁ਦਿਨ੍ਨਂ	-9.60721
▁ਕਿਸ੍ਸ	-9.60776
▁ਹੋਤੁ	-9.61107
▁ਪਟਿਘਾਨੁਸਯ	-9.61114
ਿਪ੍ਪਯੁਤ੍ਤਾ	-9.61283
▁ਸੋਪਿ	-9.61364
▁ਉਭੋ	-9.61559
▁ਪਿਣ੍ਡਾਯ	-9.61611
੍ਹਾ	-9.61757
▁ਪਰਮ	-9.61848
▁ਤਮ੍ਪਿ	-9.61855
▁ਮਾਰ	-9.62001
▁ਅਧਿਪਤਿਪਚ੍ਚਯੇਨ	-9.62089
▁ਅਥਸ੍ਸ	-9.62172
ਿਪ੍ਪ	-9.62252
▁ਅਤੀਤਂ	-9.62265
ਤਾਤਿ	-9.62358
▁ਤੇਰਸ	-9.62482
▁ਏਸਾ	-9.62508
ਿਪ੍ਪਯੁਤ੍ਤੋ	-9.62625
▁ਰੂਪਾਯਤਨਂ	-9.62758
▁ਠਿਤ	-9.62776
▁ਗਾ	-9.62875
▁ਗਤਾ	-9.62887
▁ਆਪਤ੍ਤਿਯਾ	-9.62977
▁ਕਮ੍ਮਸ੍ਸ	-9.63044
ਲੋਕ	-9.63076
▁ਉਤ੍ਤਰ	-9.63111
▁ਅਙ੍ਗ	-9.63124
▁ਪਞ੍ਚਮਂ	-9.6316
▁ਪਨਸ੍ਸ	-9.63194
▁ਤਨ੍ਤਿ	-9.63248
▁ਅਨ੍ਤਰਾ	-9.63435
ਉਪ	-9.63589
▁ਗਨ੍ਧ	-9.63605
▁ਆਗਤ	-9.6368
▁ਬ੍ਰਾਹ੍ਮਣਾ	-9.63725
▁ਧਾਤੂਹਿ	-9.63805
ਗਤਂ	-9.6383
▁ਕਾਯੇ	-9.63865
▁ਪਹਾਤਬ੍ਬੋ	-9.6391
▁ਨੁਪ੍ਪਜ੍ਜਤਿ	-9.6394
ਿਤਬ੍ਬ	-9.63942
▁ਦੁਤਿਯੋ	-9.64057
▁ਜਾਤ	-9.64067
ਾਨਮ੍ਪਿ	-9.64071
ਕਰੋ	-9.64119
▁ਨਅਧਿਪਤਿਯਾ	-9.6415
ਣ੍ਣਾ	-9.64188
ਚਿਤ੍ਤਂ	-9.64223
ਨ੍ਤਿਆਦਿਨਾ	-9.64224
ਕਾਲੋ	-9.64237
▁ਮਹਨ੍ਤਂ	-9.6432
▁ਗਚ੍ਛ	-9.64328
ਗ੍ਗੇ	-9.64555
▁ਪੁਞ੍ਞਂ	-9.64564
▁੧੨	-9.64679
▁ਉਤ੍ਤਮ	-9.64693
▁ਸਮਯਂ	-9.64765
ਿਹਾਰੋ	-9.64799
▁ਪਕਤਿ	-9.648
ਕ੍ਖਿਪਿਤ੍	-9.64884
ਭੂਤ	-9.65096
▁ਸਮ੍ਪ	-9.651
▁ਅਟ੍ਠਕਥਾਯਂ	-9.65118
▁ਇਨ੍ਦ੍ਰਿਯ	-9.65118
ਾਚਂ	-9.65119
▁ਸੁਖਾਯ	-9.65225
ਸਮ੍ਪਨ੍ਨੋ	-9.65239
▁ਉਭਯ	-9.65336
▁ਕਰਿਤ੍	-9.65483
ਪਾਦ	-9.65487
ਿਚਿਕਿਚ੍ਛਾ	-9.65559
▁ਨਹੇਤੁਯ	-9.65633
ਨਿਦ੍ਦੇਸੋ	-9.65733
▁ਅਸ੍ਸਾਤਿ	-9.65806
ੁਤ੍ਤਞ੍ਹੇਤਂ	-9.65903
▁ਭਤ੍ਤ	-9.66034
▁ਗਤਿ	-9.66128
▁ਪੁਟ੍ਠੋ	-9.66191
▁ਪਜਹਤਿ	-9.66321
ਸਮਨਨ੍ਤਰੇ	-9.66369
▁ਪਬ੍ਬਜਿਤ੍	-9.66378
▁ਭਙ੍ਗਕ੍ਖਣੇ	-9.66489
▁ਲੋਕਸ੍ਸ	-9.66577
▁ਹਿਮ	-9.66726
ਚਿਤ੍ਤੋ	-9.66727
▁ਹੇਤੂ	-9.66806
▁ਕਰਣ	-9.66851
▁ਨਿਸੀਦਿਤ੍	-9.67011
▁ਭਿਕ੍ਖੁਨਿਯਾ	-9.67015
ਚਰੋ	-9.67031
▁ਕਾਯਂ	-9.67062
▁ਬਹੁਂ	-9.67139
ਿਨਿ	-9.67272
ਮਨ	-9.67386
▁ਅਸ	-9.6751
ਿਸਂ	-9.67551
▁ਕਰੋਤੀਤਿ	-9.6764
▁ਧਨਂ	-9.67799
ਙ੍ਕ	-9.67814
▁ਉਪ੍ਪਤ੍ਤਿ	-9.67825
▁ਚਤੁਤ੍ਥ	-9.67848
▁ਅਞ੍ਞਤਰਂ	-9.67867
▁ਧੁ	-9.67891
▁ਗਣ	-9.68008
▁ਜਾਤਾ	-9.68018
ਰਸ	-9.68072
ਾਰਮ੍ਮਣ	-9.68203
▁ਇਤ੍ਥੀ	-9.68303
▁ਸਮ੍ਪਯੁਤ੍ਤਕਾਨਂ	-9.68392
▁ਕੁਤੋ	-9.68466
ੁਤ੍ਤਿ	-9.68631
▁ਮਹਾਭੂਤੇ	-9.68632
▁ਕਤਾ	-9.69136
ਿਸ੍ਸਤੀਤਿ	-9.69144
▁ਉਪ੍ਪਾਦ	-9.69209
▁ਏਕਸ੍ਸ	-9.69229
ਭੇਦ	-9.69292
ਜ੍ਝ	-9.69332
▁ਬੋਧਿ	-9.69347
▁ਮੋਹ	-9.69398
▁ਕਮ੍ਮਪਚ੍ਚਯੇਨ	-9.69462
▁ਭਿਕ੍ਖੂਹਿ	-9.69483
▁ਸਙ੍ਖਾਰ	-9.69618
ਿਤਬ੍ਬੋ	-9.69666
ਿਕਾਯ	-9.69689
▁ਸੁਤ੍ਤੇ	-9.69702
▁ਨਿਰੁਜ੍ਝਿਤ੍ਥ	-9.69706
ਸਹਜਾਤ	-9.69732
▁ਠਿਤਂ	-9.69769
▁ਅਯਮੇ	-9.69806
ਮਾਦਿ	-9.6982
▁ਪੁਤ੍ਤ	-9.69846
▁ਨਿਮਿਤ੍ਤ	-9.69848
ਗ੍ਗਹਣੇਨ	-9.69887
▁ਰੁਕ੍ਖ	-9.69939
▁ਪਟਿਸਨ੍ਧਿ	-9.70025
▁ਲਿਙ੍ਗ	-9.70095
▁ਧਾਤੁਯੋ	-9.70124
▁ਸਙ੍ਘੇਨ	-9.7025
▁ਅਭਿਨਿ	-9.70324
ਮਗ੍ਗੇ	-9.70368
ਹੀ	-9.70509
▁ਯਾਨਿ	-9.70549
▁ਨਾਗਸੇਨ	-9.70566
▁ਖਨ੍ਧੋ	-9.70603
ਲਕ੍ਖਣ	-9.70622
▁ਗਨ੍ਥ	-9.70632
▁ਭਯਂ	-9.70689
ਪਥ	-9.70706
ਆਸ	-9.70765
ਸਮ੍ਪਤ੍ਤਿ	-9.70774
ਜ੍ਜਂ	-9.70835
▁ਸੋਤ	-9.70874
▁ਏਤਰਹਿ	-9.71021
▁ਪਧਾਨ	-9.71119
ਮੁਖ	-9.71196
੍ਯ	-9.712
ਮੁ	-9.71253
▁ਕਤੋ	-9.71347
▁ਖ	-9.71352
ਗ੍ਗਹਣ	-9.71383
▁ਨਾਮਾਤਿ	-9.71438
ਕੁਸਲਂ	-9.71446
▁ਨਗਰਂ	-9.71575
▁ਪਾਚਿਤ੍ਤਿਯ	-9.71621
▁ਅਸਞ੍ਞਸਤ੍ਤਾਨਂ	-9.71821
▁ਏਤੇਸਂ	-9.71822
ਕਿਚ੍ਚਂ	-9.71851
ਕੁਲ	-9.71986
ਪੇਤ੍	-9.72
ਓ	-9.72012
ਗਤੋ	-9.72123
▁ਪਾਦੇ	-9.72186
▁ਅਨੁਭ	-9.72302
ਿਯਾਤਿ	-9.72353
▁ਕੁ	-9.7238
▁ਆਚਰਿਯ	-9.72394
▁ਅਞ੍ਞੇਨ	-9.72447
▁ਕਿਞ੍ਚਾਪਿ	-9.72458
▁ਜਿਨ	-9.72628
ਭੂਮਿ	-9.72677
▁ਛਨ੍ਨਂ	-9.72709
▁ਭਿਯ੍ਯੋ	-9.72724
ਮੂਲ	-9.72736
▁ਗਾਥਾਯੋ	-9.72766
ਅਥ	-9.72769
▁ਰਸ	-9.72803
ਸ੍ਸਾਨਿ	-9.72817
▁ਸੇਨਾਸਨਂ	-9.72991
ਰਸ੍ਸ	-9.73082
ਿਮਾਨ	-9.73196
▁ਚਿਤ੍ਤੇ	-9.73299
ਗਮਨ	-9.73321
ਚਰੇ	-9.73353
ਮੇਤ੍ਥ	-9.73576
▁ਕਾਤਬ੍ਬਂ	-9.73696
ਾਨੁਭਾ	-9.73731
▁ਅਨ੍	-9.7377
▁ਸਮੁਟ੍ਠਾਤਿ	-9.73968
▁ਸੁਦ੍ਧ	-9.74133
ਿਗਤਨ੍ਤਿ	-9.74161
▁ਭੂਮਿ	-9.74416
▁ਸੁਕ੍ਕ	-9.74495
▁ਥ	-9.74537
▁ਰੂਪਕ੍ਖਨ੍ਧੋ	-9.74545
ਕਾਮ	-9.74594
ਤ੍ਥੇਰੋ	-9.74647
ਞ੍ਞ	-9.74714
▁ਸਾਰਿਪੁਤ੍ਤੋ	-9.74752
▁ਪਨੇਤਂ	-9.74859
▁ਜਾਨਨ੍ਤਿ	-9.74947
ਮਿਦਂ	-9.75
ਿਚਿਕਿਚ੍ਛਾਨੁਸਯ	-9.7515
ਤ੍ਤਨ	-9.75151
▁ਛਿਨ੍ਨ	-9.75234
▁ਪਾਤੁਭ	-9.75252
▁ਅਞ੍ਞਸ੍ਸ	-9.75357
ਮਤ੍ਤਮੇ	-9.75395
▁ਸੁਦਂ	-9.75428
ਜਾਤਿ	-9.75528
ਧਮ੍ਮਂ	-9.75658
ਤ੍ਤੁਂ	-9.75813
▁ਨੀਲ	-9.7596
ਲੋਕੇ	-9.75983
▁ਖੁਦ੍ਦਕ	-9.76047
▁ਪੂਰੇ	-9.76097
ਿਞ੍ਞਤ੍ਤਿ	-9.76136
▁ਦੁਕ੍ਖਾਯ	-9.76206
ਭਿਕ੍ਖੁ	-9.76274
▁ਮਗ੍ਗਸ੍ਸ	-9.76341
ਥਾ	-9.76364
▁ਸੀਹ	-9.76444
▁ਉਪਾਦਾਨ	-9.76546
ਪੁਚ੍ਛਾ	-9.76664
ੇਥ	-9.76692
ਪਟਿਸਮ੍ਭਿਦਾ	-9.76739
▁ਅਞ੍ਞਥਾ	-9.76749
▁ਜਨ	-9.7682
▁ਕਸ੍ਸ	-9.76873
▁ਅਬ੍ਯਾਕਤਂ	-9.76984
▁ਕਾਮਰਾਗਾਨੁਸਯੋ	-9.77062
▁ਆਯਤਿਂ	-9.77088
ਿਪ੍ਪਯੁਤ੍ਤ	-9.77095
ੇਲ਼ੁ	-9.7717
▁ਕਾਲੇਨ	-9.77239
▁ਸਮਤ੍ਤਾ	-9.7728
▁ਜਨਾ	-9.77354
ਿਤ੍ਥ	-9.77381
▁ਸਹਸ੍ਸ	-9.77487
ਤ੍ਤਤੀਤਿ	-9.77617
ਿਦਿਤ੍	-9.77829
▁ਅਟ੍ਠਾਰਸ	-9.77887
ਿਸੇਸੇਨ	-9.77951
ਿਗਤ	-9.77954
▁ਆਹਾਰੇ	-9.77966
▁ਨਪਚ੍ਛਾਜਾਤ	-9.78044
▁ਨਿਰੋਧ	-9.78052
ਗਤ	-9.78133
▁ਪੁਰਿਸਸ੍ਸ	-9.78271
▁ਗਾਥਾਯ	-9.78355
▁ਨਭਾ	-9.78364
▁੧੩	-9.78404
▁ਪਟਿਸਂ	-9.78447
▁ਅਭਿਭ	-9.785
▁ਨਿਰ	-9.78507
▁ਸਾਸ	-9.78554
▁ਰੂਪਸ੍ਸ	-9.78567
ੇਯ੍ਯਂ	-9.78665
ਸੁਤ੍ਤਾਦਿ	-9.78701
▁ਸਮ੍ਪਜਾਨੋ	-9.78736
▁ਤੁਯ੍ਹਂ	-9.7878
ਾਚ	-9.78867
▁ਮਰਣ	-9.78882
▁ਮਜ੍ਝਿਮ	-9.79004
▁ਚਾਪਿ	-9.79149
ਲਿ	-9.79155
ੇਤਬ੍ਬਾ	-9.79269
ਸਾਨੇ	-9.79305
ਕਰਣਂ	-9.79358
▁ਆਗਤਾ	-9.79411
▁ਹੇਤੁਂ	-9.79454
ਟ੍ਟਤੀ	-9.79544
▁ਕਤੇ	-9.79545
ਸ੍ਮਿ	-9.79679
▁ਪਸਾਦ	-9.79827
ਮਾਨਂ	-9.79926
▁ਰਾਜਾਨਂ	-9.80035
▁ਬ੍ਯਞ੍ਜਨ	-9.80055
▁ਅਸਤਿ	-9.80072
ਤਰ	-9.80185
▁ਮਣਿ	-9.80408
▁ਕਾਮੇ	-9.80416
▁ਫਸ੍ਸ	-9.80519
ਦ੍ਦ	-9.80563
ਦ੍ਧ	-9.80582
▁ਚੂਲ਼	-9.80608
ਸ੍ਸਾਪਿ	-9.80708
ਿਞ੍ਞਾਣਧਾਤੁ	-9.80749
ਸਮ੍ਪਯੁਤ੍ਤ	-9.80789
▁ਸਤ	-9.80843
ਦਾਨਂ	-9.80878
ਿਨ੍ਤੇਤ੍	-9.80897
ਪੁਤ੍ਤ	-9.80934
▁ਕਰ	-9.81015
ਕੇਹਿ	-9.81027
ਦੁ	-9.81168
▁ਅਰਞ੍ਞ	-9.81225
ਹੀਤਿ	-9.81308
ੁਦ੍ਧਿ	-9.81321
ਤ੍ਤਯ	-9.81365
▁ਪਠਮੋ	-9.81512
ਕਾਮਾ	-9.81576
ਸਾਧੁ	-9.81659
▁ਬਨ੍ਧ	-9.81682
ਧਾ	-9.81685
▁ਕਾਮਰਾਗਾਨੁਸਯ	-9.81718
▁ਞਾਣੇਨ	-9.81848
ਪਚ੍ਚਯੋ	-9.81872
▁ਚੇਤਸੋ	-9.81951
▁ਉਪ੍ਪਜ੍ਜਿਸ੍ਸਤੀਤਿ	-9.82
▁ਭੂਤ	-9.82092
ੋਹਾਰ	-9.82105
ੁਤ੍ਤਾਨਿ	-9.82125
▁ਖਨ੍ਧੇਹਿ	-9.82161
▁ਠਾਨੇਸੁ	-9.82169
ਂਸ	-9.82302
▁ਅਟ੍ਠਾਸਿ	-9.82305
ਦਸ	-9.82311
▁ਆਕਾਸੇ	-9.82328
▁ਸੇਯ੍ਯਥਿਦਂ	-9.82355
▁ਤਤ੍ਥਾਤਿ	-9.82374
ੇਸੁਪਿ	-9.82378
ਨੀਯ	-9.8239
▁ਪਟਿਪਨ੍ਨੋ	-9.82476
ਨਯ	-9.82483
▁ਧਮ੍ਮਾਯਤਨਂ	-9.82522
▁ਪਟਿਘਾਨੁਸਯੋ	-9.82538
ਸਨ੍ਤੋ	-9.82612
▁੧੪	-9.82617
▁ਪੁਚ੍ਛਤਿ	-9.82633
ਤੋਪਿ	-9.82722
ਪੁਪ੍ਫ	-9.82737
ਪਞ੍ਞਤ੍ਤਿ	-9.82766
▁ਲੋਕੁਤ੍ਤਰ	-9.82772
▁ਅਞ੍ਞਾ	-9.82821
ਗਨ੍ਧ	-9.82873
▁ਕਿਚ੍ਚ	-9.82887
ਿਜ੍ਜਾਯ	-9.82927
▁ਦੁਤਿਯੇ	-9.82968
ਪੁਬ੍ਬ	-9.83078
▁ਅਮ੍ਬ	-9.83204
ਸਾਰ	-9.83273
▁ਅਞ੍ਞਾਤਾ	-9.8331
▁ਸਾਮਿ	-9.8336
▁ਅਕਤ੍	-9.83377
ਰੇਨ	-9.83452
▁ਮਿਗ	-9.83467
ਤ੍ਥੇਰਗਾਥਾ	-9.83507
ਖ	-9.8353
▁ਦਣ੍ਡ	-9.83532
▁ਪਰਿਪੁਣ੍ਣ	-9.83562
▁ਲੋਕਿਯ	-9.83636
ਨਿਮਿਤ੍ਤ	-9.83652
ਦਂ	-9.83744
▁ਪਾਪਂ	-9.83782
▁ਅਙ੍ਗਾਨਿ	-9.83814
ਸਙ੍ਘ	-9.83837
▁ਇਤ੍ਥਿ	-9.83875
▁ਏਤਦਹੋਸਿ	-9.83939
▁ਨਿਸ੍ਸਗ੍ਗਿਯਂ	-9.84147
ਾਤ	-9.84512
▁ਨਪੁਰੇਜਾਤੇ	-9.84582
▁ਇਤ੍ਥਂ	-9.84656
▁ਉਤ੍ਤਾਨਮ	-9.84758
▁ਅਸਂ	-9.84854
ਞ੍ਚਾਤਿ	-9.84916
▁ਨਿਸ੍ਸਯ	-9.84954
ਬ੍ਭ	-9.8502
ਤਣ੍ਹਾ	-9.85041
▁ਉਪ੍ਪਨ੍ਨਾ	-9.85048
▁ਰਤ੍ਤ	-9.8506
ਭਨ੍ਤੇ	-9.85069
ਾਸੀ	-9.85094
▁ਅਤੀਤ	-9.85142
▁ਮਗ੍ਗੇ	-9.85179
▁ਰਤਨ	-9.85338
ਕਥਞ੍ਚ	-9.85418
ਿਸ੍ਸਾਮੀ	-9.85458
ੁਪ੍ਪਤ੍ਤਿ	-9.85487
▁ਨਕਮ੍ਮੇ	-9.8549
ਘ	-9.85661
▁ਪਹੀਨਾ	-9.85747
ਦੋਸ	-9.8576
▁ਸਤਂ	-9.85895
▁ਅਧਿਪਤਿਯਾ	-9.85908
▁ਸਚ੍ਚਾਨਿ	-9.85931
▁ਅਨਿਦਸ੍ਸਨਅਪ੍ਪਟਿਘ	-9.85935
ਬ੍ਯ	-9.8596
▁ਅਰਿਯਾ	-9.86005
ਚਨੇ	-9.86106
ਤੂ	-9.86116
▁ਸਙ੍ਘੇ	-9.86377
▁ਬੋਜ੍ਝਙ੍ਗਾ	-9.86386
▁ਦਿਟ੍ਠਿਯਾ	-9.86391
ਸਹਸ੍ਸ	-9.86412
▁ਹੀ	-9.86442
ਧਮ੍ਮੇ	-9.86456
▁ਬਾਲੋ	-9.86502
▁ਸਮਾ	-9.86562
▁ਪਣ੍ਡਿਤਾ	-9.86602
ੁਤ	-9.86607
▁ਪੁਰਿਸਿਨ੍ਦ੍ਰਿਯਂ	-9.86796
▁ਪਞ੍ਞਾਯਤਿ	-9.86829
▁ਉਤ੍ਤਰਿ	-9.86879
ਸਦਿਸਂ	-9.86984
ਤਦਾ	-9.86988
▁ਤਣ੍ਹਾਯ	-9.87018
ਾਭਿ	-9.87079
▁ਮਹ	-9.87123
▁ਪਾਪੁਣਾਤਿ	-9.87144
▁ਪਕਤੂਪਨਿਸ੍ਸਯੋ	-9.87322
▁ਉਪਨਿਸ੍ਸਾਯ	-9.87323
ਿਪਸ੍ਸਨਂ	-9.87326
▁ਗਮਨ	-9.8738
▁ਬਾਲ	-9.87452
▁ਸਞ੍ਞੋਜਨ	-9.87498
▁ਸਤ੍ਤਮਂ	-9.87533
▁ਪਹਾਨਾਯ	-9.87647
ਾਸਾ	-9.87663
▁ਜਾਤਿਯਾ	-9.87794
▁ਨਿਕ੍ਖਮਿਤ੍	-9.87874
ਦਸ੍ਸਨਂ	-9.87877
▁ਅਸਙ੍ਗਹਿਤਾ	-9.87878
ਤਰੋ	-9.87882
▁ਸਹਜਾਤ	-9.87964
ਕੁਸਲੋ	-9.87985
▁ਸਮ੍ਮਾਸਮ੍ਬੁਦ੍ਧ	-9.88025
▁ਆਮਨ੍ਤੇਸਿ	-9.88137
▁ਛਟ੍ਠਂ	-9.88141
ਿਮੁਤ੍ਤੋ	-9.8819
▁ਪਞ੍ਚਸੁ	-9.88222
▁ਗਹਿਤ	-9.88283
▁ਯੋਜੇਤਬ੍ਬਂ	-9.88304
▁ਭਿਨ੍ਨ	-9.88327
▁ਸਮ੍ਪਯੁਤ੍ਤਾ	-9.88513
ਮਨੋ	-9.88557
▁ਭਯ	-9.88558
▁ਜਿਨੋ	-9.88603
▁ਆਹਾਰ	-9.88614
ਭੋਗ	-9.88657
▁ਅਲਂ	-9.88675
▁ਕਦਾਚਿ	-9.88767
ਦਸ੍ਸਨਤ੍ਥਂ	-9.88922
ਤ੍ਤਿਂ	-9.89157
▁ਚਰਤਿ	-9.89202
▁ਅਨਿਚ੍ਚਤੋ	-9.89299
▁ਹੇਤੁਸ੍ਸ	-9.89377
▁ਤਸ੍ਸਤ੍ਥੋ	-9.89406
▁ਅਗਮਾਸਿ	-9.89473
ਮਤ੍ਤੇ	-9.89546
▁ਅਧਿਟ੍ਠਾਨ	-9.89568
▁ਉਪ੍ਪਨ੍ਨੋ	-9.89578
▁ਸਙ੍ਖ੍ਯਾ	-9.89589
ਿਚਾਰ	-9.89599
ਗ੍ਗਹਣਂ	-9.89603
▁ਪਿਤੁ	-9.89604
ਗਾਮ	-9.89666
ਹਤ੍ਥ	-9.89748
ਇਮੇ	-9.89748
▁ਉਪਾਲਿ	-9.89765
▁ਤਮਤ੍ਥਂ	-9.89769
ਿਸੁਦ੍ਧ	-9.89788
ਿਚਾਰਂ	-9.89801
▁ਨਗਰ	-9.8981
ਾਦਿਤੋ	-9.89838
▁ਤਤਿਯੋ	-9.89876
ਤਨ੍ਤਿ	-9.89965
▁ਸਬ੍ਬੋ	-9.90007
▁ਚਕ੍ਖੁਂ	-9.90082
ਰਤਨ	-9.90138
▁ਠਾਨ	-9.90144
▁ਇਮਾਯ	-9.90173
ਭਯ	-9.9018
▁ਪਹਾਨ	-9.90222
ੇਯ੍ਯਾ	-9.90249
▁ਸਮਨ੍ਤਤੋ	-9.90276
▁ਨਾਭਿਜਾਨਾਮਿ	-9.90285
▁੧੫	-9.90289
ਪੀ	-9.90353
▁ਉਪੇਕ੍ਖਿਨ੍ਦ੍ਰਿਯਂ	-9.90458
ਤਤੋ	-9.90516
▁ਖਣ	-9.90642
ਨਟ੍ਠੇਨ	-9.90672
▁ਜਾਤਂ	-9.90727
▁ਆਰਦ੍ਧ	-9.90739
ੁਤ੍ਤਮੇ	-9.90841
▁ਗਚ੍ਛਤੀਤਿ	-9.90915
ਾਯਾਤਿ	-9.90948
▁ਹੀਨ	-9.90957
▁ਬੁਦ੍ਧਾਨਂ	-9.91013
▁ਸੁਖਾ	-9.91015
ਿਸੁਦ੍ਧਿ	-9.91031
▁ਨਿਮਿਤ੍ਤਂ	-9.91125
▁ਪੁਚ੍ਛਿਤ੍	-9.91132
ੇਦ	-9.91166
▁ਗਹਿਤਾ	-9.91238
▁ਤਾਤ	-9.91249
▁ਚਿਨ੍ਤੇਸਿ	-9.91378
▁ਨਿਟ੍ਠਿਤੋ	-9.91388
ਿਭਤ੍ਤਿ	-9.91556
▁ਪਰੋ	-9.91558
▁ਚੇਤਂ	-9.91582
ਾਦਿਕੇ	-9.91602
ਅਨੁਜਾਨਾਮਿ	-9.91613
ਲਿਙ੍ਗ	-9.91643
▁ਕਿਲੇਸਾ	-9.91765
▁ਭਾਸਤਿ	-9.91774
▁ਪਚ੍ਛਿਮਾਨਂ	-9.91778
ਿਟ੍ਠ	-9.91876
▁ਚਨ੍ਦ	-9.91878
▁ਖਣੇ	-9.91903
ਸੁਖਂ	-9.92068
ਿਪਾਕਾ	-9.92073
ਿਤਕ੍ਕਂ	-9.92078
▁ਫਾਸੁ	-9.921
▁ਅਟ੍ਠਮਂ	-9.92293
ਪਸ੍ਸ	-9.92306
▁ਸੇਟ੍ਠ	-9.92363
ਨਤ੍ਥਾਯ	-9.92384
ਭਗ	-9.92394
▁ਅਤਿਰੇਕ	-9.92439
▁ਸਾਰ	-9.92452
▁ਸਯਮੇ	-9.92467
ਚ੍ਚਾਦਿ	-9.92483
▁ਕਥਞ੍ਚ	-9.92554
▁ਅਨੁਸਯਾ	-9.92556
ਾਰਾ	-9.92735
▁ਬੀਜ	-9.92745
▁ਆਯੁ	-9.9288
▁ਸੁਦ੍ਧਾ	-9.92887
▁ਯੋਨਿਸੋ	-9.92891
ਣ੍ਣੇਨ	-9.92988
▁ਅਯਮੇਤ੍ਥ	-9.92997
ਿਤ੍ਥਾਰੇਨ	-9.93014
▁ਏਤ੍ਥਾਪਿ	-9.93171
ਦਤ੍ਤੋ	-9.93184
▁ਕਾਲ਼	-9.93231
▁ਯੁਤ੍ਤ	-9.93338
▁ਦਿਨ੍ਨ	-9.9334
▁੨੨	-9.93347
▁੧੬	-9.93385
ਨਿਮਿਤ੍ਤਂ	-9.93402
▁ਘਟ	-9.93499
▁ਸਤ੍ਤਰਸ	-9.93576
▁ਸਞ੍ਞਾਕ੍ਖਨ੍ਧੋ	-9.93618
ਿਸੇਸਂ	-9.9364
▁ਅਹਮੇ	-9.93655
▁ਅਨ੍ਤ	-9.93701
ਤ੍ਤਬ੍ਬੋ	-9.93732
▁ਦੇਸੇਤਿ	-9.93751
▁ਲਭਿਤ੍	-9.93794
▁ਸੇਤ	-9.93829
▁ਸਮਂ	-9.93853
▁ਕਲ੍ਯਾਣ	-9.93982
ਭਤ੍ਤ	-9.94123
ਾਭ	-9.94129
▁ਯਕ੍ਖ	-9.94212
▁ਪਦੁਮ	-9.94247
▁ਕੇਸ	-9.9425
▁ਅਪਰ	-9.94291
ਹਾ	-9.94422
▁ਪਬ੍ਬਜਿਤੋ	-9.94425
▁ਸਰੀਰਂ	-9.94427
ੇਤਬ੍ਬਂ	-9.94498
▁ਪਞ੍ਞਿਨ੍ਦ੍ਰਿਯਂ	-9.9456
ਜਾ	-9.94589
▁ਗਾਮਂ	-9.94595
ਕਡ੍	-9.94715
▁ਇਧੇਕਚ੍ਚੋ	-9.94743
▁ਨਨ੍ਦ	-9.94752
▁ਮਹਾਸਤ੍ਤੋ	-9.94761
ਕਨ੍ਤਿ	-9.94805
ਸਙ੍ਖਾਤ	-9.94872
ਦਨ੍ਤੋ	-9.94914
ਾਪਨ	-9.94941
▁ਮਨਾਯਤਨਂ	-9.94961
ਞਾਣਂ	-9.94961
ੇਦਨਾਸੁ	-9.95033
▁ਮੇਤ੍ਤਾ	-9.95065
ਾਪੇਤਿ	-9.95079
▁ਉਪਲਬ੍ਭਤਿ	-9.95145
▁ਘਾਨਿਨ੍ਦ੍ਰਿਯਂ	-9.95236
▁ਮਰਣਂ	-9.95377
ਿਸਿ	-9.95395
▁ਸਤ੍ਥਾਰਂ	-9.95421
▁ਜਾਲ	-9.9543
▁ਕਾਯਸਙ੍ਖਾਰੋ	-9.95651
▁ਇਚ੍ਚੇ	-9.95718
▁ਪਚ੍ਚੁਪ੍ਪਨ੍ਨ	-9.95728
▁ਭੋਜਨਂ	-9.95735
ਿਸਯੇ	-9.95755
ਿਸ੍ਸਸਿ	-9.95855
ਨਤ੍ਥਿਯਾ	-9.95987
▁ਪੁਗ੍ਗਲ	-9.95987
ਾਦੇ	-9.96002
▁ਕਿਲੇਸੇ	-9.9604
▁ਅਕ੍ਖ	-9.96092
▁ਛਨ੍ਦੋ	-9.9614
▁ਪਹੀਨੋ	-9.96146
▁ਇਦਮ੍ਪਿ	-9.96151
ਨਯੋ	-9.96156
▁ਤਞ੍ਹਿ	-9.96197
▁ਜਾਤਕਂ	-9.96246
ਤ੍ਤਬ੍ਬਾ	-9.96266
ਗਾਥਾ	-9.96486
ਨਤ੍ਥਿ	-9.96505
▁ਦੋਮਨਸ੍ਸਂ	-9.96531
▁ਕਿਰਿਯਾ	-9.96576
ਬਨ੍ਧ	-9.96577
▁ਤਸ੍ਸੁਦ੍ਦਾਨਂ	-9.96633
ਸਚ੍ਚ	-9.96633
▁ਪਹਾਤਬ੍ਬਹੇਤੁਕੋ	-9.96699
ਮੁਖੇਨ	-9.96889
▁ਇਤ੍ਥਿਨ੍ਦ੍ਰਿਯਂ	-9.96889
ਸਮਾਧਿ	-9.97005
▁ਭਰਿਯਾ	-9.9702
▁ਪਰਤੋ	-9.97145
▁ਅਰਞ੍ਞੇ	-9.97149
▁ਪੁਞ੍ਞਾਨਿ	-9.97154
ਾਰੇਸੁ	-9.97155
ਨ੍ਤਿਆਦੀਸੁ	-9.97199
ਾਦਿਕਂ	-9.97375
▁ਗਤ	-9.97408
ਿਜ੍ਜਾਨੁਸਯ	-9.97438
ਾਸਿਨੋ	-9.97515
▁ਸਙ੍ਗਹ	-9.97536
▁ਸਦ੍ਦਂ	-9.97571
▁ਪੁਥੁ	-9.97615
ਸੇਯ੍ਯਥਾਪਿ	-9.97645
ਿਤ੍ਥਾਰਤੋ	-9.97668
▁ਮਨੁਸ੍ਸਾਨਂ	-9.97679
▁ਸਦ੍ਧਿਨ੍ਦ੍ਰਿਯਂ	-9.97732
▁ਦਟ੍ਠਬ੍ਬਾ	-9.97768
ਮਾਦਿਨਾ	-9.97814
▁ਆਹਾਰੋ	-9.97834
▁ਮਧੁਰ	-9.97862
▁ਏਤਸ੍ਮਿਂ	-9.97895
ਕਿਲੇਸ	-9.97942
▁ਸਙ੍ਗਹਿਤਾ	-9.97944
▁ਅਯ	-9.97968
▁ਚਕ੍ਖੁਨਾ	-9.97977
▁ਨਦੀ	-9.97998
▁ਦਸਮਂ	-9.98004
▁ਰੂਪਾਨਿ	-9.98019
▁ਏਤੇਨਾਤਿ	-9.98054
▁ਕਸ੍ਸਪ	-9.9806
▁ਚਰ	-9.98202
ਣ੍ਣਨਾਯ	-9.98264
▁ਅਤ੍ਤਨਿ	-9.98273
▁ਅਞ੍ਞਮਞ੍ਞ	-9.98409
ਾਦਿਭਾ	-9.98435
▁ਓਲੋਕੇ	-9.98514
▁ਪਾਣ	-9.98639
ਤ੍ਥੂਨਿ	-9.98676
▁ਨਿਰੋਧੋ	-9.98711
▁ਸਮੁਦਯੋ	-9.98735
ਚਰਾਨਂ	-9.98753
ਿਸੇਸਤੋ	-9.98793
▁੧੭	-9.9881
▁ਪਾਸਾਣ	-9.98849
▁ਗਣ੍ਹ	-9.98973
▁ਮਿਚ੍ਛਾਦਿਟ੍ਠਿ	-9.99004
ਅਨੁ	-9.99061
▁ਉਪ੍ਪਜ੍ਜਿਤ੍ਥਾਤਿ	-9.99086
ਚਕ੍ਖੁ	-9.99105
ਪਰਿਦੇ	-9.99121
ਕਾਰਣ	-9.99185
ੁਤ੍ਤਨਯਮੇ	-9.99282
▁ਬ੍ਰਾਹ੍ਮਣਸ੍ਸ	-9.99287
▁ਕਾਮੇਹਿ	-9.99312
▁ਭਤ੍ਤਂ	-9.99317
▁ਆਨੇ	-9.99323
▁ਇਮੇਸੁ	-9.99353
▁ਕਮ੍ਮੇਨ	-9.99376
▁ਇਤਰੇਸਂ	-9.99439
▁ਕਾਲੋ	-9.99498
ਿਦੂ	-9.99505
▁ਭੁਞ੍ਜ	-9.9958
▁ਪੁਚ੍ਛ	-9.99649
ਸੇਸਂ	-9.99683
▁ਪਠਮੇ	-9.99715
ੇਨਪਿ	-9.99743
▁ਸਿਕ੍ਖਾਪਦਂ	-9.99848
▁ਅਞ੍ਞਤ੍ਥ	-9.99912
▁ਸਹਜਾਤਂ	-9.9992
▁ਸਤ੍ਥ	-9.99935
ਗੋ	-10.0003
▁ਕਪ੍ਪਿਯ	-10.0004
ਙ੍ਗਂ	-10.0016
▁ਮਾਤੁ	-10.0019
▁ਮਨ੍ਤ	-10.003
▁ਤਹਿਂ	-10.0031
ਸਹਸ੍ਸਾਨਿ	-10.0042
▁ਦਾਤਬ੍ਬਂ	-10.005
▁ਸਮ੍ਮਾਸਮ੍ਬੁਦ੍ਧੋ	-10.0052
ਨ੍ਤਿਯਾ	-10.0058
ਤ੍ਤਿਯਾ	-10.0063
▁ਕਤਿਹਿ	-10.0078
ਲਕ੍ਖਣਾ	-10.0082
ਮਤ੍ਤੇਨ	-10.009
ੇਯੇ	-10.0095
ਾਦਿਨੋ	-10.0118
ਤਰਂ	-10.0119
▁ਅਨਨ੍ਤਰ	-10.0123
▁ਰਤ੍ਤਿਂ	-10.0128
ੇਸੋ	-10.0128
ਮਨੁਸ੍ਸ	-10.0129
ਿਮੁਤ੍ਤਿਂ	-10.0129
▁ਗਾਥਂ	-10.0129
ਯੇਨ	-10.0132
▁ਏਕਦਿ	-10.0137
ਭਣ੍ਡ	-10.0146
ਰਾਗ	-10.015
▁ਖਾਦ	-10.0156
ਿਜ੍ਜ	-10.0157
▁ਉਤ੍ਤਾਨਤ੍ਥ	-10.0161
▁ਲੋਭ	-10.0164
ਪ੍ਪਤ੍ਤੋ	-10.0168
▁ਯਾਯ	-10.017
▁ਪੁਗ੍ਗਲਂ	-10.0174
▁ਪਸ	-10.0174
ਣਂ	-10.018
ਿਲ	-10.0183
▁ਅਨਨ੍ਤਰੇ	-10.0185
ਿਨਿਚ੍ਛਯ	-10.0186
ਤ੍ਤਾਤਿ	-10.0193
ਆਦਯੋ	-10.0198
▁ਪਞ੍ਹਾ	-10.0204
ਿਪਸ੍ਸਨਾਯ	-10.0206
ਦੇਸ	-10.0211
▁ਪਕਾਸੇਨ੍ਤੋ	-10.0217
▁ਸੁਗਤ	-10.0221
ਾਰਣਾ	-10.0227
ਨਿਦ੍ਦੇਸੇ	-10.0229
ਾਲ	-10.0234
▁ਮੁਖਂ	-10.0236
ਚੀਸਙ੍ਖਾਰੋ	-10.0242
▁ਸਚ੍ਚਿਕਟ੍ਠਪਰਮਤ੍ਥ	-10.0244
▁ਅਪਰਭਾਗੇ	-10.0245
▁ਪਯੋਗੇ	-10.0247
ਸਰ	-10.0249
ਹੋ	-10.0249
▁ਕਤਮਾਨਿ	-10.025
▁ਸਮਣਬ੍ਰਾਹ੍ਮਣਾ	-10.025
▁ਸਗ੍ਗ	-10.0255
▁ਨਿਬ੍ਬਤ੍ਤੋ	-10.0258
▁ਮਾਨਾਨੁਸਯੋ	-10.0259
▁ਅਮਤ	-10.026
▁ਯਥਾਰਹਂ	-10.0275
▁ਕਾਮਧਾਤੁਯਾ	-10.0296
▁ਭਿਕ੍ਖੁਸ੍ਸ	-10.0301
▁ਉਦਾਹੁ	-10.0306
▁ਅਰਿਯੋ	-10.0328
ਸਦਿਸਾ	-10.0329
▁ਰਾਜਗਹੇ	-10.0329
ਕਤਮੇਹਿ	-10.0332
ਅਤ੍ਥ	-10.0339
▁ਨਸਮ੍ਪਯੁਤ੍ਤੇ	-10.0354
▁ਆਰਮ੍ਮਣਾਧਿਪਤਿ	-10.0356
▁ਪਚ੍ਛਿਮਭ	-10.0357
▁੧੮	-10.0366
ਇਮਂ	-10.0368
▁ਆਗਮ੍ਮ	-10.0373
ਤ੍ਥੇਰਸ੍ਸ	-10.0375
ਹਾਰੋ	-10.0377
▁ਰੂਪੇ	-10.0378
ਰਤ੍ਤ	-10.0388
ਪੁਞ੍ਞ	-10.0391
ਜ੍ਜੋ	-10.0404
▁ਸੋਮਨਸ੍ਸ	-10.0411
ਹਨ	-10.0412
▁ਏਕਾਯ	-10.0413
ਤ੍ਥੇਰ	-10.0414
ਧੋ	-10.0417
▁ਚੋਰ	-10.0419
▁ਗਿਹਿ	-10.0424
▁ਯੇਭੁਯ੍ਯੇਨ	-10.0446
ਲੋਮ	-10.0449
ਯੋਗ	-10.0452
▁ਪਾਰਾਜਿਕਂ	-10.0458
▁ਰਤ੍ਤਿ	-10.0466
▁ਸੇਸਮੇਤ੍ਥ	-10.0479
▁ਦੁਕ੍ਕਟ	-10.0479
▁ਜਲ	-10.048
▁ਸਦ੍ਧਾਯ	-10.0486
▁ਕਮ੍ਮਟ੍ਠਾਨਂ	-10.0488
ਚਿਤ੍ਤਸਮੁਟ੍ਠਾਨਞ੍ਚ	-10.0493
ਿਜ੍ਜਮਾਨ	-10.0493
▁ਮਗ੍ਗੇਨ	-10.0496
▁੧੯	-10.0498
ਸ੍ਸਿਦਂ	-10.05
ਿਪ੍ਪਯੁਤ੍ਤਂ	-10.0521
▁ਕੁਸਲਸ੍ਸ	-10.0522
ਮਹ	-10.053
ਸੂ	-10.0531
ਸਿਤ੍	-10.0534
ਰੀ	-10.0554
ਿਪ੍ਪਯੁਤ੍ਤਪਚ੍ਚਯੇਨ	-10.0557
ਾਕਾਰੇਨ	-10.0572
▁ਰਥ	-10.0573
▁ਸਦ੍ਦੋ	-10.0584
▁ਥੇਰ	-10.0588
ਸਹ	-10.0599
ਸਦਿਸੋ	-10.0604
ਕਾਰਣਂ	-10.0605
▁ਸੀਸ	-10.0612
ਕਾਰਸ੍ਸ	-10.0612
▁ਪਨ੍ਨਰਸ	-10.0615
੧੦	-10.0616
▁ਗਹਣਂ	-10.062
▁ਅਭਾਸਿਤ੍ਥਾਤਿ	-10.0621
▁ਯਥਾਕ੍ਕਮਂ	-10.0622
▁ਬੁਦ੍ਧਾ	-10.0623
ਸਞ੍ਞਾਯ	-10.0624
▁ਅਜ੍ਝਤ੍ਤ	-10.063
▁ਮਧੁ	-10.0637
▁ਤਿਂਸ	-10.0639
▁ਅਨਨ੍ਤ	-10.064
▁ਸਞ੍ਞਾਯ	-10.0641
▁ਠਪਿਤ	-10.0642
ਿਭਜਿਤ੍	-10.0644
▁ਅਤੀਤੇ	-10.0647
▁ਯੁਜ੍ਜਤਿ	-10.065
▁ਏਤੇਸੁ	-10.0651
▁ਪਰਿਯਾਯ	-10.0655
ੀਮਂਸ	-10.0655
ਕਾਰੀ	-10.0656
▁ਪਣ੍ਡਿਤ	-10.0658
▁੨੦	-10.0664
▁ਅਧੋ	-10.0667
▁ਗਰੁ	-10.0668
▁ਮਨ	-10.0668
ਸਮ੍ਪਤ੍ਤਿਯਾ	-10.0673
ਾਸਨ	-10.0683
▁ਪਚ	-10.0688
▁ਸਾਧਾਰਣ	-10.0703
▁ਕਥਿਤਂ	-10.0708
▁ਲੋਕਸ੍ਮਿਂ	-10.0715
ਕ੍ਖਨ੍ਧ	-10.0717
ਲ੍ਲ	-10.0719
▁ਪੁਰੇਜਾਤਪਚ੍ਚਯੇਨ	-10.0737
ਦੁਕ	-10.0739
▁ਲੋਭੋ	-10.0746
▁ਅਨੁਲੋਮ	-10.0746
ਗਾ	-10.075
▁ਮੁਤ੍ਤ	-10.0751
▁ਆਰੋਪੇ	-10.0751
▁ਪਬ੍ਬਤ	-10.0753
ਾਦੀਸੁਪਿ	-10.0758
ਦੋ	-10.0764
▁ਸਙ੍ਗਣ੍ਹਾਤਿ	-10.0773
▁ਗਚ੍ਛਨ੍ਤੋ	-10.0778
▁ਸਤ੍ਤੇ	-10.0779
▁ਉਦ੍ਦੇਸ	-10.0779
ਿਦ	-10.079
▁ਕੁਲੇ	-10.0792
▁ਸਮ੍ਪਯੁਤ੍ਤੋ	-10.0793
▁ਦੁਕ੍ਖਸਚ੍ਚਂ	-10.0793
ਘਾਤ	-10.0794
▁ਯਾਚ	-10.0798
▁ਅਨ੍ਤਰ	-10.0801
▁ਅਨ੍ਤਮਸੋ	-10.0803
▁ਸੇਸਾ	-10.0809
ਾਸਿਕਾ	-10.0809
ਦੁਕਂ	-10.0811
▁ਕੇਹਿਚਿ	-10.0814
ਟ੍ਠਿਤ	-10.082
ਜ੍ਝਾਨ	-10.0828
▁ਨਿਕ੍ਖਿਪ	-10.0836
▁ਅਸੁਭ	-10.084
▁੨੧	-10.0843
▁ਚਰਿਤ੍	-10.0844
▁ਨਿਰਯਂ	-10.0858
▁ਇਨ੍ਦ੍ਰਿਯਂ	-10.0859
▁ਘਾਨਾਯਤਨਂ	-10.0863
▁ਪਰਿਤ੍ਤ	-10.0863
ਲਾ	-10.0864
ਕੁਸਲ	-10.0865
▁ਕਥ	-10.0874
▁ਅਕ੍ਕੋਸ	-10.0884
▁ਏਕਚ੍ਚੇ	-10.0892
▁ਪਟਿਸੇ	-10.0894
ਿਸਮ	-10.0897
ਮਯ	-10.09
▁ਲਾਭ	-10.0901
▁ਮੇਧਾ	-10.0902
▁ਆਦਿਤੋ	-10.0903
▁ਹਦਯ	-10.0912
ਚਿਤ੍ਤਸ੍ਸ	-10.0925
▁ਉਦ	-10.0925
▁ਦੂਰੇ	-10.0928
ਿਞ੍ਞਾਣਕ੍ਖਨ੍ਧੋ	-10.093
▁ਰੂਪਧਾਤੁਯਾ	-10.0931
▁ਤਤਿਯੇ	-10.0933
▁ਗਚ੍ਛੇਯ੍ਯ	-10.0933
ਿਸੇਸਨ	-10.0934
ਪ੍ਪਟਿ	-10.0935
▁ਞਾਤਿ	-10.0938
▁ਸਾਮਞ੍ਞ	-10.094
ਿਚਾਰਾ	-10.094
ਨਤ੍ਥਂ	-10.0957
ਸਮ੍ਪਦਾ	-10.0958
▁ਮਿਤ੍ਤ	-10.096
ਿਪਾਕਨ	-10.0964
ੁਚ੍ਚਤੀਤਿ	-10.0968
ਨ੍ਤਿਪਿ	-10.0975
ਾਯਤਨ	-10.0986
▁ਸਞ੍ਞ	-10.099
ਿਰ	-10.0992
ਿਜ੍ਝ	-10.0995
ਞ੍ਜ	-10.0999
ਕਿਲੇਸਾ	-10.1003
▁ਕਰੁਣਾ	-10.1014
▁ਖਮ	-10.1022
ਸਤੋ	-10.1023
▁ਨੁਪ੍ਪਜ੍ਜਿਸ੍ਸਤਿ	-10.1028
▁ਤੇਪਿ	-10.1034
▁ਹਤ੍ਥੇ	-10.1035
▁ਯੇਹਿ	-10.1037
▁੨੩	-10.1042
ਭੇਦੋ	-10.1043
▁ਅਨਾਗਤ	-10.1044
ਮਲ	-10.105
▁ਸਮ੍ਮਾਸਮਾਧਿ	-10.105
ਗਾਰ	-10.1051
ਸਤਂ	-10.1055
▁ਪਟਿਜਾਨਾਤਿ	-10.1058
▁ਕਥਿਤਾ	-10.1063
▁ਜਾਯਤਿ	-10.1064
▁ਏਕਨ੍ਤ	-10.1065
ਸਤਾਨਿ	-10.1079
▁ਪਰਿਚ੍ਛੇਦੋ	-10.108
▁ਭੋਗ	-10.1082
ਰਾਸਿ	-10.1083
▁ਅਰਹਂ	-10.1084
ਿਹਰਾਮਿ	-10.1099
ਿਕ੍ਖੇਪੋ	-10.1099
▁ਬ੍ਰਹ੍ਮਚਰਿਯ	-10.1111
ਅਨ	-10.1112
ਹੇ	-10.1116
ਾਰੇਤ੍	-10.1117
▁ਇਮਿਸ੍ਸਾ	-10.1117
▁ਅਞ੍ਞੇਸਂ	-10.1122
▁ਹੇਤੁਪਚ੍ਚਯੋ	-10.1126
▁ਸਹਜਾਤਾ	-10.1126
ਬ੍ਰਹ੍ਮ	-10.113
ਸਮੁਟ੍ਠਾਨ	-10.1136
ਰਸਂ	-10.1144
▁ਸਮਨ੍ਤਾ	-10.1148
ਨਮ	-10.1148
ਮੁਪ	-10.1151
▁ਉਤੁ	-10.1154
ਦੀਪ	-10.1156
ਿਭਙ੍ਗੇ	-10.1158
▁ਨਉਪਨਿਸ੍ਸਯੇ	-10.1163
ਜਾਲ	-10.1165
ਿਰਾਗ	-10.1184
▁ਸਙ੍ਖਾਰਕ੍ਖਨ੍ਧੋ	-10.1188
▁ਸਰਣ	-10.1193
ਸਦਿਸ	-10.1202
ਰਣੇ	-10.1204
ਪਣ੍ਣ	-10.1212
▁ਹਞ੍ਚਿ	-10.1213
▁ਉਪਨਿਸ੍ਸਯੇ	-10.1219
▁ਪਰਿਯਾਯੇਨ	-10.1225
ਸਙ੍ਖਾਤਾ	-10.1225
ਤਞ੍ਚ	-10.1227
ਤ੍ਤਤੇ	-10.1231
ਸੇਯ੍ਯ	-10.1233
ਧਾਰ	-10.1241
▁ਜਾਨਾਮਿ	-10.1242
ਸੂਤਿ	-10.1243
ਾਪਤ੍ਤਿ	-10.1245
▁੨੪	-10.1251
▁ਕੋਧ	-10.1252
ਸਤ	-10.1254
▁ਗਹਿਤਂ	-10.1254
ਨਕ	-10.1256
▁ਖਗ੍ਗ	-10.1265
ਤ੍ਤਿਂਸ	-10.1267
ਕਤ	-10.127
ਸੁਂ	-10.1276
▁ਸਬ੍ਬਾਨਿ	-10.1282
▁ਅਨਿਚ੍ਚਂ	-10.1284
▁ਸਨ੍ਤੇ	-10.1291
▁ਰਕ੍ਖ	-10.1292
▁ਉਦਕੇ	-10.1294
▁ਸਿਯਾਤਿ	-10.1297
▁ਮਞ੍ਞੇ	-10.1298
ਿਹਰਨ੍ਤਿ	-10.1299
ਿਸਿਟ੍ਠ	-10.1301
▁ਸਤ੍ਤੋ	-10.1302
▁ਤੁਣ੍ਹੀ	-10.1306
▁ਸਙ੍ਗਹੋ	-10.131
▁ਬਾਹਿਰਂ	-10.1315
▁ਨਿਰਯ	-10.1316
▁ਮਾਤਾਪਿਤਰੋ	-10.1319
ਜਨ	-10.132
ਤਿਆਦੀਨਿ	-10.1322
ਕ੍ਕ	-10.1332
▁ਨਯ	-10.1334
ਮਨ੍ਤ	-10.1334
▁ਨਰੋ	-10.1335
▁ਅਧਿਪ੍ਪੇਤੋ	-10.1339
ਲੋ	-10.1339
ਰੁਕ੍ਖ	-10.134
▁ਸੀਸਂ	-10.1347
▁ਸਹਜਾਤੇ	-10.136
ਿਨਯਂ	-10.1375
▁ਏਤਸ੍ਸਾਤਿ	-10.1375
ਿਤ੍ਥਾਰ	-10.1381
▁ਕਮ੍ਮਟ੍ਠਾਨ	-10.1384
▁ਜਰਾ	-10.1389
▁ਕਾਤਬ੍ਬੋ	-10.1391
ਤ੍ਥੁਞ੍ਚ	-10.1393
ਜਂ	-10.1395
ੁਟ੍ਠਾਨ	-10.1399
▁ਲੋਹਿਤ	-10.1401
▁ਗਹਣ	-10.1402
ਾਰੇਨ	-10.1404
ਾਰਾਦਿ	-10.1407
▁ਤਿਟ੍ਠਨ੍ਤਿ	-10.141
ਨਝਾਨੇ	-10.141
ਾਪੇਸਿ	-10.1418
▁ਦਾਤੁਂ	-10.142
▁ਝਾਨੇ	-10.1421
ਿਪਤ੍ਤਿ	-10.1424
▁ਅਨੁਤ੍ਤਰਂ	-10.1429
▁ਪਤਿਟ੍ਠਾ	-10.1432
▁ਸਂਸਾਰ	-10.1436
▁ਪਾਰਾਜਿਕ	-10.1436
▁ਪਕਾਸ	-10.1437
▁ਪਾਰਿ	-10.144
ਮਮ	-10.1443
ੇਹੀ	-10.1444
ਕਿਰਿਯਾ	-10.1446
ਾਧਿ	-10.1448
▁ਕਾਮੇਸੁ	-10.1449
ਿਚਿਕਿਚ੍ਛਾਨੁਸਯੋ	-10.145
▁ਸਮਨ੍ਨਾਗਤਾ	-10.145
▁ਛਬ੍ਬਗ੍ਗਿਯਾ	-10.1454
ਧਮ੍ਮਾਨਂ	-10.1464
▁ਦਸ੍ਸਨਂ	-10.1468
▁ਆਰਮ੍ਮਣਪਚ੍ਚਯਾ	-10.1468
ਜਿ	-10.1477
ਗ੍ਘ	-10.1479
ਮ੍ਮ	-10.1479
▁ਇਤਰ	-10.1481
▁ਨਿਸ੍ਸਯੇ	-10.1486
▁ਅਰੂਪਧਾਤੁਯਾ	-10.1489
▁ਅਧਿਕਰਣਂ	-10.1489
▁ਪੁਣ੍ਣ	-10.1497
▁ਅਤ੍ਥਸ੍ਸ	-10.1501
▁ਆਚਿਕ੍ਖ	-10.1501
ਆਦੀਨਂ	-10.1507
▁ਮਙ੍ਗਲ	-10.151
ਾਮੀ	-10.1511
▁ਦਿਟ੍ਠਂ	-10.1513
▁ਮਨ੍ਦ	-10.1518
ਹਿਤ	-10.1519
▁੨੫	-10.1523
▁ਇਦਞ੍ਚ	-10.1524
▁ਪਬ੍ਬਜ੍ਜਾ	-10.1535
ੀਯ	-10.1536
ੀਤਿਕ੍ਕਮ	-10.1537
▁ਕਙ੍ਖਾ	-10.1537
▁ਸਮੁਦਯਸਚ੍ਚਂ	-10.1538
ਮ੍ਭ	-10.1539
ੂਪਸਮ	-10.1549
ਿਦੂਰੇ	-10.1555
▁ਪੁਤ੍ਤਂ	-10.1556
▁ਇਤ੍ਥਨ੍ਨਾਮ	-10.1558
ਦੇਸਿ	-10.1583
▁ਅਕਤ	-10.1585
▁ਨਾਗੋ	-10.1596
ਟ੍ਟਂ	-10.1596
▁ਅਨੁਸਾਸ	-10.1598
▁ਰੋਗ	-10.1599
▁ਬਾਹਿਰ	-10.1608
▁ਸਙ੍ਖਾਰੇ	-10.1611
▁੨੬	-10.1612
▁ਪਦਾਨਿ	-10.1613
▁ਨੇਤਂ	-10.1614
▁ਸੁਗਤੋ	-10.1616
ਰਿਤ੍	-10.1624
▁ਅਭਿਨਨ੍ਦਤਿ	-10.163
ਨਾਤਿ	-10.1632
ਪੁਰਿਸ	-10.1647
▁ਦਲ਼੍ਹ	-10.1653
ਾਯਾਮੋ	-10.1656
▁ਦਾਤਬ੍ਬੋ	-10.1657
ਤ੍ਤੇਨ	-10.1659
▁ਮੁਞ੍ਚ	-10.1662
▁ਕਰੋਨ੍ਤਸ੍ਸ	-10.1662
ਸਾਮਿ	-10.1664
▁ਚਿਤ੍ਤਸਙ੍ਖਾਰੋ	-10.1665
▁ਪਹਾਤਬ੍ਬਂ	-10.1666
▁ਅਜ	-10.1666
ਿਦੋ	-10.1668
▁ਹਨ	-10.1669
▁ਅਚ੍ਛ	-10.1671
▁ਬੋਧਿਸਤ੍ਤਸ੍ਸ	-10.1674
ਿਚ੍ਚੇ	-10.1677
▁ਸੀਤ	-10.1678
ਅਨਨ੍ਤਰੇ	-10.1685
▁ਛਸੁ	-10.1688
▁ਉਦ੍ਦਿਸ੍ਸ	-10.1696
ਪਞ੍ਹੋ	-10.17
ਰੂਪੇ	-10.1706
▁ਨੂਨ	-10.1707
▁ਪਰਿਸਾ	-10.171
ਅਭਿ	-10.1722
▁ਓਭਾਸ	-10.173
▁ਗਮ	-10.173
▁ਉਭਤੋ	-10.1735
▁ਪੁਰੇਜਾਤਂ	-10.1751
▁ਕਸਿਣ	-10.1758
▁ਪੁਥੁਜ੍ਜਨੋ	-10.1758
▁ਖ੍	-10.1761
▁ਆਰਾਮੇ	-10.1761
ੇਗ	-10.1763
ਦੇਸਨਾ	-10.177
▁ਆਗਤਂ	-10.1774
▁ਫੁਸ	-10.1776
▁ਨੇਕ੍ਖਮ੍ਮ	-10.1778
▁ਪਮਾਣਂ	-10.1782
ਰਣਾ	-10.1789
▁੮੩	-10.179
▁ਸੁਨ੍ਦਰ	-10.1794
▁ਬ੍ਯ	-10.1797
ਿਗ੍ਗਹੋ	-10.18
ਤ੍ਤਚੀ	-10.1802
▁ਪਕ੍ਖ	-10.1803
▁ਭੋਜਨ	-10.1804
ਤ੍ਤੇਤਿ	-10.1808
ਸੁਣਾਤੁ	-10.181
▁ਹਿਤ੍	-10.181
▁ਬ੍ਰਾਹ੍ਮਣਂ	-10.1811
ਨਮ੍ਪਿ	-10.1811
▁ਮਨੁਸ੍ਸੇਸੁ	-10.1816
ਤ੍ਯ	-10.182
▁ਸਨ੍ਧਾਯਾਹ	-10.182
▁ਅਦ੍ਧਾ	-10.1821
ਸਙ੍ਖਾਤੋ	-10.1831
ਕਾਨਿ	-10.1835
ਾਧਿਪਤਿ	-10.1835
ਾਸਿਕ	-10.1849
▁੨੮	-10.1849
▁ਦਾਸ	-10.1855
▁੨੭	-10.1856
ਫਲਂ	-10.1857
▁ਸਦਿਸ	-10.1859
ਸਞ੍ਞ	-10.1861
ਿਤ੍ਤਂ	-10.1862
▁ਆਪਨ੍ਨੋ	-10.1863
▁ਪਗ੍ਗਹ	-10.1868
▁ਅਧਿਪਤਿ	-10.1869
ਾਕਾਰ	-10.1871
ਿਮੋਕ੍ਖ	-10.1874
▁ਸਕ੍ਕ	-10.1881
▁ਹਰ	-10.1898
ਟ੍ਠਂ	-10.1906
ਪਾ	-10.1915
ਮਗ੍ਗੋ	-10.1919
▁ਨਿਰਯੇ	-10.192
▁ਸਮ੍ਪਤ੍ਤ	-10.1926
▁ਣ	-10.1934
▁ਸਚ੍ਛਿਕਤ੍	-10.1936
ਾਰਮ੍ਮਣਂ	-10.1939
▁ਅਨਤ੍ਥ	-10.1943
ਭੋ	-10.1944
▁ਮਂਸ	-10.1944
▁ਸਤ੍ਤਮੇ	-10.1945
▁ਖਤ੍ਤਿਯੋ	-10.1958
ਿਸਯੋ	-10.196
ਮ੍ਹ	-10.1963
▁ਝਾਨਸ੍ਸ	-10.1974
▁ਚਤੁਤ੍ਥੇ	-10.1983
ਮਞ੍ਞ	-10.1992
▁ਤਕ੍ਕ	-10.1992
ਮਂਸ	-10.1993
ਭਿਕ੍ਖ	-10.1996
▁ਇਦਮੇ	-10.1997
▁੨੯	-10.1998
ਸਙ੍ਖ	-10.2015
ਮੂਲਕ	-10.2023
▁ਯੋਜੇ	-10.2028
▁੭੪	-10.2029
▁ਧਾ	-10.2029
ੀਯਤੀਤਿ	-10.2039
▁ਸਟ੍ਠਿ	-10.204
▁੩੧	-10.2041
ਜ੍ਜਾ	-10.2049
▁ਪਗੇ	-10.205
▁੮੬	-10.2052
▁ਦਿਟ੍ਠਿਂ	-10.2055
▁ਰਟ੍ਠ	-10.2065
▁ਗਾਮੇ	-10.2067
▁ਹਂਸ	-10.2074
ਿਚ੍ਚ	-10.2082
▁ਮੂਲਂ	-10.2086
▁ਭਣ੍ਡ	-10.2101
ਕਾਯੋ	-10.2102
▁ਲਭ	-10.211
▁ਇਸਿ	-10.2111
▁ਮਾਰੋ	-10.2112
▁ਭਿਕ੍ਖੁਨੀਨਂ	-10.2113
▁੩੦	-10.2114
▁ਛਿਨ੍ਦਿਤ੍	-10.2115
ਧਨ	-10.2116
ਗਤਿ	-10.2117
▁ਅਨਿਚ੍ਚ	-10.2117
ੁਚ੍ਚਤੀ	-10.2118
ਮ੍ਪੀਤਿ	-10.2119
▁ਠਿਤਸ੍ਸ	-10.2127
ਦਣ੍ਡ	-10.2128
▁ਪਰਿਨਿਬ੍ਬਾਯਿਸ੍ਸ	-10.2132
▁੯੦	-10.2134
ਚਨਸ੍ਸ	-10.2135
▁ਉਸ੍ਸ	-10.2146
ਿਮੋਕ੍ਖੋ	-10.2151
ਪਕ੍ਖ	-10.2151
▁ਖਯ	-10.2152
ੁਚ੍ਚਤੇ	-10.2154
▁ਧ	-10.2154
ਿਰਤਿ	-10.2154
▁ਸੁਭ	-10.2159
ਿਜ੍ਜਾਨੁਸਯੋ	-10.2161
▁ਦੋਮਨਸ੍ਸ	-10.217
▁ਜਾਨਿਤ੍	-10.217
▁ਸਹਜਾਤਾਧਿਪਤਿ	-10.2175
▁ਪਸ੍ਸਾਮਿ	-10.2186
▁ਸਕਂ	-10.2187
▁ਮਹਾਭੂਤਂ	-10.2188
▁੧੦੦	-10.219
▁ਨਪ੍ਪਜਹਤਿ	-10.2193
▁ਗੀ	-10.2193
▁ਹਿਤ	-10.2195
▁ਇਚ੍ਛਤਿ	-10.2206
▁ਰਤ੍ਤਿਯਾ	-10.2207
▁ਆਸਨੇ	-10.221
ਮਯਾ	-10.2212
ਸਙ੍ਗਹ	-10.2213
ਯਮਾਨੋ	-10.2214
ਿਕ੍ਖੇਪ	-10.2215
▁ਪਾਤ	-10.2234
▁ਅਰੂਪੇ	-10.224
▁ਏਤਾਨਿ	-10.2242
▁ਅਮ੍ਹੇਹਿ	-10.2243
▁ਸਹੇਤੁਕ	-10.2246
▁ਸੁਚਿ	-10.2255
ਿਟ੍ਠੋ	-10.2261
ਲੋਪੋ	-10.2262
▁ਰਞ੍ਞਾ	-10.2263
ਇਨ੍ਦ੍ਰਿਯ	-10.2266
ਯਤੀਤਿ	-10.2266
▁੮੯	-10.2275
ੁਤ੍ਥ	-10.2276
▁ਇਧਾਪਿ	-10.2289
▁ਖਤ੍ਤਿਯ	-10.2291
▁ਸਦ੍ਧਮ੍ਮ	-10.2292
ਕੋਤਿ	-10.2294
▁ਅਮਤਂ	-10.2295
▁ਮਹਨ੍ਤ	-10.2299
▁ਛਹਿ	-10.231
ਬ੍ਰਾਹ੍ਮਣ	-10.2318
▁ਯੁਤ੍ਤਂ	-10.2319
ਝਾਨ	-10.233
▁ਅਨੁਕਮ੍ਪ	-10.2335
▁ਨਤ੍ਥੀ	-10.234
ਿਚਾਰਸ੍ਸ	-10.2342
▁ਦਸ੍ਸ	-10.2354
ਿਮਾਨਂ	-10.2359
ਚੇਤਨਾ	-10.2363
ਿਨੇਯ੍ਯ	-10.2369
▁ਨਮੋ	-10.2373
▁ਬ੍ਰਹ੍ਮਾ	-10.2373
▁ਕਥਾਯ	-10.2378
▁ਗੇਹ	-10.2382
ਉਪਾਦਿਨ੍ਨੁਪਾਦਾਨਿਯ	-10.2388
▁ਸਤਿਮਾ	-10.2392
▁ਸਞ੍ਜਾਤ	-10.2394
▁ਸਦ੍ਧਿ	-10.2397
ਦਾ	-10.2402
▁ਬਨ੍ਧਿਤ੍	-10.2408
▁ਸਹੇਤੁਕੋ	-10.2409
ਤਾਨਂ	-10.241
▁ਚਤੁਤ੍ਥੋ	-10.2411
ਗ੍ਗਂ	-10.2412
ਪਰਿਚ੍ਛੇਦ	-10.2413
▁ਸਮਣਾ	-10.2415
ਾਦਿਂ	-10.2416
ਲੀ	-10.2419
▁ਸੇਯ੍ਯੋ	-10.2421
▁ਸੇਨਾਸਨ	-10.2424
▁ਬ੍ਯਾਪਾਦ	-10.2432
ਮਤ੍ਤਮ੍ਪਿ	-10.2432
▁ਮੁਦੁ	-10.2434
▁ਇਚ੍ਛ	-10.2437
▁ਏਕੇ	-10.2438
▁ਸਮੋਧਾਨੇਸਿ	-10.2441
▁ਕਣ੍ਣ	-10.2444
▁ਸਤਿਯਾ	-10.2445
▁ਮਞ੍ਞਤਿ	-10.2446
▁ਅਞ੍ਞਮਞ੍ਞੇ	-10.2447
▁ਅਜ੍ਝਾ	-10.2459
▁ਅਭਿਞ੍ਞਾਯ	-10.2464
▁ਮਾਨੋ	-10.2471
▁ਲੋਪੋ	-10.2476
ਿਞ੍ਞੇਯ੍ਯਾ	-10.2479
▁ਛੇਤ੍	-10.2483
▁ਪਰਿਯੇਸ	-10.2484
▁ਉਪ੍ਪਾਦੇਤਿ	-10.2487
▁ਅਹੋ	-10.2494
▁ਤਥ	-10.2495
▁ਕੁਕ੍ਕੁਚ੍ਚਂ	-10.2499
▁ਅਯਞ੍ਚ	-10.25
ਰਞ੍ਞੋ	-10.2511
▁ਸਨ੍ਤਂ	-10.2513
▁ਪੁਗ੍ਗਲਾਨਂ	-10.2517
ਹਰਣ	-10.252
▁ਤਂਤਂ	-10.2529
▁ਅਨਿਚ੍ਚਾ	-10.253
ਅਹੋ	-10.2533
▁੭੦	-10.2538
ਮਾਰ	-10.2543
▁ਨਕੁਸਲੋ	-10.2544
ਰਥ	-10.2549
▁ਬਲਂ	-10.255
▁ਗਬ੍ਭ	-10.2554
▁ਪੁਨਬ੍ਭ	-10.2556
▁ਸੁਣਾਤਿ	-10.2557
▁ਤੇਲ	-10.2558
▁ਅਗ੍ਗਸਾ	-10.256
▁ਪੀਤ	-10.2562
ਗਾਹ	-10.2563
ਿਦ੍ਧ	-10.2563
▁ਸਬ੍ਬਥਾ	-10.2564
ਗਣ	-10.2568
ਕੀ	-10.2571
ਨਾਦਿ	-10.2573
▁੬੯	-10.2579
▁੮੮	-10.2581
ੇਦੀ	-10.2586
▁ਪੂਰ	-10.2589
ਰਤੋ	-10.2589
▁ਯੋਗਾ	-10.2591
▁ਝਾਪਿਤਾ	-10.2593
ਿਭਾਗ	-10.2598
ਗ੍ਗਾਹ	-10.2606
▁ਇਨ੍ਦ੍ਰਿਯੇ	-10.261
ੋਦਕ	-10.2615
ਪੁਗ੍ਗਲ	-10.2615
▁ਤਾਦਿਸਂ	-10.2617
▁ਭਣਤਿ	-10.2619
▁੭੨	-10.2619
▁ਪਰਿਸਾਯ	-10.2623
▁ਤਿਸ੍ਸ	-10.2627
▁ਕੁਸਲੇਸੁ	-10.2629
▁ਗਨ੍ਤੁਂ	-10.2631
▁ਸਭਾਗ	-10.2632
ਦਤ੍ਤ	-10.2633
▁ਪਸਂਸ	-10.2636
ਸਞ੍ਞਂ	-10.2644
▁ਅਕਪ੍ਪਿਯ	-10.2655
▁ਪਠਮਜ੍ਝਾਨ	-10.2658
▁ਥੇਰਾ	-10.2669
ਭੇਦਤੋ	-10.2671
ਣੋ	-10.2678
▁ਸਬ੍ਬਮ੍ਪਿ	-10.2682
▁ਨਿਪਾਤੋ	-10.2687
▁ਅਞ੍ਞੇਹਿ	-10.269
▁ਗਹੇਤਬ੍ਬੋ	-10.269
▁ਉਪ੍ਪਜ੍ਜਿ	-10.2691
▁੩੨	-10.2703
ਭੋਜਨ	-10.2707
▁ਸਬ੍ਬੇਸੁ	-10.2708
ਮ੍ਪ	-10.2713
ਕੁ	-10.2719
ਮਨੁਸ੍ਸਾਨਂ	-10.2727
▁ਅਨ੍ਧ	-10.2735
ਨ੍ਨ	-10.2737
▁ਤਿਕ	-10.2737
▁ਚੁਦ੍ਦਸ	-10.274
▁ਅਪ੍ਪਨਾ	-10.275
▁ਤਮ	-10.2756
▁ਮਗ੍ਗਸਚ੍ਚਂ	-10.2765
ਤ੍ਤਬ੍ਬ	-10.2766
ਨਿਦਾਨ	-10.2767
▁ਅਹ	-10.2769
▁ਅਨਾਗਤਂ	-10.2776
▁ਦਸ੍ਸਿਤੋ	-10.2777
▁੩੩	-10.2778
ਾਰਿਤੋ	-10.2779
▁ਇਚ੍ਛਾ	-10.2784
▁੮੭	-10.2793
ਪਾਲ਼ਿ	-10.2794
▁ਦਾਰੁ	-10.2802
▁ਗਰਹ	-10.2802
ਕਤਂ	-10.2802
▁੩੫	-10.2803
ੁਤ੍ਤਰ	-10.2803
▁ਇਰਿਯਾਪਥ	-10.2803
▁ਕਿਚ੍ਚਂ	-10.2805
ਸਬ੍ਬੇ	-10.281
▁ਪਮਾਦ	-10.2817
ਤ੍ਤਨਤੋ	-10.2818
▁ਅਸਂਕਿਲਿਟ੍ਠ	-10.2818
ਪਨ	-10.2819
▁ਪਣ੍ਣਤ੍ਤਿ	-10.2821
▁ਸਤ੍ਤਾਹਂ	-10.2824
ਤ੍ਤੇਤ੍	-10.2825
ਣ੍ਡ	-10.2827
▁ਪਹਾਤਬ੍ਬਾ	-10.2828
▁ਸਾਲ	-10.2828
ਕ੍	-10.2829
▁ਨਾਨੁਸੇਤਿ	-10.283
▁੭੭	-10.2834
ਰਿਯ	-10.2835
▁ਯਂਕਿਞ੍ਚਿ	-10.2838
▁ਅਗਾਰ	-10.2843
ਇਮਿਨਾ	-10.2846
ਸਙ੍ਖਾਤੇਨ	-10.2847
▁ਸਲ੍ਲਕ੍ਖੇ	-10.2849
▁ਕੁਸਲਾਨਂ	-10.2852
▁ਪਰਮਤ੍ਥ	-10.2854
▁ਕਤ੍ਤਾ	-10.2858
▁ਉਪ੍ਪਲ	-10.2858
ਆਦੀਸੁ	-10.2858
▁ਨਾਮਰੂਪ	-10.2859
▁੭੧	-10.2863
ਲਕ੍ਖਣੋ	-10.2864
ਮਜ੍ਝ	-10.2867
ਭੂਤੇ	-10.2877
ਪੁਗ੍ਗਲੋ	-10.2879
ਅਪ੍ਪ	-10.288
ਿਦਂ	-10.288
ਸਨ੍ਤ	-10.2882
▁ਆਗਮ	-10.2887
ਜ੍ਜੇ	-10.2888
ਯਞ੍ਚ	-10.2888
▁ਉਪੋਸਥਂ	-10.2888
▁ਥੇਰਂ	-10.2891
▁ਅਨੁਸੇਤਿ	-10.2892
▁ਏਤੇਹਿ	-10.2893
▁ਉਪੋਸਥ	-10.2899
ਗਤਾ	-10.2902
▁ਪਕ੍ਕਾਮਿ	-10.2905
▁ਹੇਤਂ	-10.2919
ਿਪਰੀਤ	-10.2925
▁ਜਨੋ	-10.293
▁ਕਾਕ	-10.2932
▁ਧਾਤੁਯਾ	-10.2935
ਨਸ੍ਸ	-10.2935
▁ਸੋਭ	-10.2935
▁ਪਹਾਨਂ	-10.2939
▁ਆਯਤਨ	-10.2947
ਬ	-10.2951
▁ਦਕ੍ਖਿਣ	-10.2952
▁ਸੁਣਾਥ	-10.2956
▁ਣੋ	-10.2959
▁ਅਹੋਸੀਤਿ	-10.2962
ਕਥ	-10.2968
▁ਅਨੁਲੋਮਂ	-10.297
▁ਉਪਮਾ	-10.297
ਨਯੇਨ	-10.2971
ੁਟ੍ਠ	-10.2974
ਬ੍ਯਞ੍ਜਨ	-10.2988
▁ਕਮ੍ਮਾਨਿ	-10.2989
▁੭੩	-10.2989
▁ਆਚਰਿਯੋ	-10.299
▁ਅਤਿਕ੍ਕਮਿਤ੍	-10.3002
▁ਸਿਕ੍ਖ	-10.3008
ਰਕ੍ਖ	-10.301
ਜਾਤ	-10.3013
▁ਚਿਰਂ	-10.3015
ਿਸ੍ਸਜ੍ਜਨ	-10.3018
ਸੀਸ	-10.3021
▁ਪਦਸ੍ਸ	-10.3026
▁ਇਤਿਪਿ	-10.3029
ਕਤਮੋ	-10.303
▁ਇਦਮ	-10.303
▁ਅਞ੍ਞਤਰ	-10.3031
▁ਪਰਿਭੋਗ	-10.3039
ਤ੍ਤਿਯਂ	-10.304
▁੩੪	-10.3045
▁ਅਚ੍ਚਨ੍ਤ	-10.3045
▁ਸਙ੍ਖ	-10.3046
▁ਉਣ੍ਹ	-10.3047
ਮਨੁ	-10.3049
ਕੋਟਿ	-10.3051
▁ਸਾਧੁਕਂ	-10.3051
▁ਆਮਿਸ	-10.3053
▁ਅਸ੍ਸਾਦ	-10.3057
▁੮੨	-10.3057
ਬਹੁ	-10.3058
▁ਅਨੁਜਾਨਾਮਿ	-10.3059
ਿਸ੍ਸਜ੍ਜੇ	-10.306
▁ਪਯੋਗ	-10.306
▁ਤਾਲ	-10.3063
▁ਨਗਰੇ	-10.3064
ਲਮ੍ਬ	-10.3065
▁ਸੋਤਂ	-10.3065
▁ਪੇਸ	-10.3069
▁ਕਞ੍ਚਿ	-10.3073
▁੬੮	-10.3075
ਨਾਗ	-10.3075
ਿਚਾਰਮਤ੍ਤ	-10.3087
ਨ੍ਤਿਆਦਿਮਾਹ	-10.3087
▁ਉਪਾਸਕੋ	-10.309
ਪਬ੍ਬਤ	-10.3095
ਾਰਣ	-10.3099
▁ਰਜ੍ਜ	-10.3106
▁ਮਤਾ	-10.3107
ੀਤ	-10.3108
ਅਞ੍ਞਮਞ੍ਞੇ	-10.3111
▁ਦਦੇਯ੍ਯ	-10.3112
▁ਮਚ੍ਛ	-10.3115
▁ਅਙ੍ਗੇਹਿ	-10.3117
▁ਦੇਸੇਸਿ	-10.3119
ਕਾਰੇਤ੍	-10.312
▁ਓਦਾਤ	-10.312
▁੩੭	-10.3121
▁ਧਞ੍ਞ	-10.3122
▁ਨਿਰੁਜ੍ਝਨ੍ਤਿ	-10.3125
▁ਪਾਕਟਂ	-10.3126
ਯੁ	-10.3126
▁ਛਨ੍ਦਂ	-10.3127
▁ਭਿਨ੍ਦਿਤ੍	-10.3127
ਠ	-10.3129
▁ਕਾਯਕਮ੍ਮਂ	-10.3136
ਿਤਬ੍ਬਾ	-10.3138
ਤਾਨਿ	-10.3138
▁੮੪	-10.3139
ਪਯੋਗ	-10.3142
ਿਤਬ੍ਬਨ੍ਤਿ	-10.3154
▁ਇਨ੍ਦ	-10.3155
ਾਰਿਕ	-10.3158
▁ਧੀਰੋ	-10.3165
▁ਨਾਮੇਨ	-10.3169
ਸਚ੍ਚਂ	-10.317
▁ਏਕੇਕ	-10.317
▁ਅਞ੍ਞੇਪਿ	-10.3173
▁ਖੀਰ	-10.3176
▁ਅਨਾਗਤੇ	-10.3177
ੇਕ੍ਖਣ	-10.3179
▁ਭਣ	-10.3194
▁ਲਦ੍ਧਾ	-10.3196
▁ਆਤਾਪੀ	-10.3201
ਿਨ੍ਦ੍ਰਿਯਂ	-10.3202
▁ਪਮਾਣ	-10.3214
ਤ੍ਤਮਾਨ	-10.3218
▁ਖਿਪ੍ਪਂ	-10.3224
▁ਅਰੂਪ	-10.3227
ਦੁਕ੍ਖਂ	-10.3229
▁ਦਸ੍ਸਿਤਾ	-10.3229
▁ਅਧਿਪ੍ਪੇਤਾ	-10.323
▁੩੬	-10.3231
▁ਭੇਸਜ੍ਜ	-10.3234
ਸਮ੍ਪ	-10.3235
▁ਉਭਿਨ੍ਨਂ	-10.3239
▁ਪੁਰਾਣ	-10.324
▁ਪਭਾ	-10.3241
▁ਸਂਯੋਜਨ	-10.3247
ਰਦ੍	-10.3247
▁ਪਾਪੁਣਿ	-10.325
ੇਦੇਤਿ	-10.3251
▁ਕਤ੍ਤੁ	-10.3252
▁ਖੀਣ	-10.3252
▁ਅਟ੍ਠਕਥਾ	-10.3254
▁ਅਰਿਯਮਗ੍ਗ	-10.3256
▁ਅਸੁਚਿ	-10.3257
▁ਦੇਸਨਂ	-10.3263
ਕਾਰਂ	-10.3264
▁ਆਗਚ੍ਛਤਿ	-10.3266
▁ਅਨਨ੍ਤਰਾ	-10.3272
▁ਹਤ੍ਥੇਨ	-10.3274
ਿਚਯੋ	-10.3275
ਿਧਿ	-10.3275
ਸਮਯੇ	-10.3276
▁ਇਟ੍ਠ	-10.3284
ੁਤ੍ਤਾਤਿ	-10.3289
▁ਕਣ੍ਹ	-10.3291
▁ਪਸ੍ਸਤੋ	-10.3293
ਬਨ੍ਧਨ	-10.3301
▁ਪਬ੍ਬਜਿਤ	-10.3304
▁੮੫	-10.3313
▁ਅਟ੍ਠਙ੍ਗਿਕੋ	-10.3315
▁ਗਹਿਤੋ	-10.3325
▁ਦਨ੍ਤ	-10.3328
ਿਪਾਕਧਮ੍ਮਧਮ੍ਮੋ	-10.3332
▁ਨਿਦਾਨ	-10.3339
▁ਕਿ	-10.3341
ੁਟ੍ਠਹਿਤ੍	-10.3349
▁ਕਾਰਣੇਹਿ	-10.3351
▁ਆਹਰਿ	-10.3353
▁ਖਮਤਿ	-10.336
▁ਉਦਾਨਂ	-10.336
ਸਙ੍ਖਾਰ	-10.3364
ਚਤੁ	-10.3366
▁ਸੁਪ੍ਪ	-10.3368
▁ਅਸ੍ਸਾਦੇਤਿ	-10.337
ਾਦੇਸੋ	-10.3372
▁ਰਸ੍ਸ	-10.3372
▁੩੯	-10.3376
ਤਬ੍ਬ	-10.3381
▁ਸੁਖੇਨ	-10.3382
▁ਇਨ੍ਦ੍ਰਿਯਾਨਿ	-10.3384
▁ਅਗ੍ਗਮਗ੍ਗ	-10.3385
ਸੇਤ੍	-10.3394
▁ਪੁਚ੍ਛਾਮਿ	-10.3399
ਨਾਹਂ	-10.3406
▁ਸਤ੍ਤਨ੍ਨਂ	-10.341
▁ਰਹੋ	-10.3413
ਮਤ੍ਤਾ	-10.3417
▁ਠਿਤਿ	-10.3417
ਾਕ੍ਯ	-10.3421
▁ਦੁਕ੍ਖਤੋ	-10.3424
▁ਅਕਂਸੁ	-10.3426
▁ਓਕਾਸਂ	-10.3426
▁ਪਰਿਤ੍ਤਂ	-10.3435
ਿਞ੍ਞਾਪੇ	-10.344
▁ਚੇਤਸਿਕ	-10.3449
▁ਸਗ੍ਗਂ	-10.345
▁ਮਗ੍ਗਾ	-10.3451
▁ਮਹਾਭੂਤਾ	-10.3453
▁ਪਟਿਗ੍ਗਹੇ	-10.3459
ਚਿਤ੍ਤੇਨ	-10.3463
▁ਪਰਿਪੂਰ	-10.347
▁ਸਰੀਰੇ	-10.347
ੁਦ੍ਧ	-10.3472
▁ਕਾਚਿ	-10.3474
▁ਜਨੇਤਿ	-10.3476
▁ਚਿਤ੍ਤਾਨਿ	-10.3477
▁ਅਪਾਯ	-10.3478
▁ਥੇਰੇਨ	-10.348
▁ਸਮਾਦਾਯ	-10.348
▁੪੧	-10.3482
ਕ੍ਖਤਿ	-10.349
▁੩੮	-10.35
ਾਗਤਂ	-10.3501
▁ਪਰਾਮਾਸ	-10.3507
▁ਪਸ੍ਸਨ੍ਤੋ	-10.3507
ਭੇਦੇਨ	-10.3509
▁ਤਥਾਪਿ	-10.351
▁ਸਮ੍ਪਯੁਤ੍ਤੇ	-10.3513
▁ਏਤ੍ਤਕਂ	-10.3519
ਤਮ	-10.3521
▁ਦੁਤਿਯਾ	-10.3527
ਨ੍ਤਰੇ	-10.3529
ਗ੍ਗਿ	-10.3531
▁ਕਥੇ	-10.3531
▁ਪਾਕਟੋ	-10.3534
ਆਹਾਰੇ	-10.3535
▁ਤਤ੍ਰਾਯਂ	-10.3543
ਮਾਸ	-10.3546
▁ਉਪਪਜ੍ਜਤਿ	-10.3547
▁ਅਤਿਕ੍ਕਮ	-10.3556
▁ਭੂ	-10.3559
ਸਞ੍ਞਿਨੋ	-10.3565
▁ਅਕੁਸਲਾਨਂ	-10.3565
▁ਇਤ੍ਥਿਯੋ	-10.3565
▁ਸਤਿਪਟ੍ਠਾਨ	-10.3567
▁ਸਨ੍ਤਕਂ	-10.3569
ੋਯੇ	-10.357
▁ਸਮ੍ਪਯੁਤ੍ਤਂ	-10.3575
▁ਅਨਤ੍ਤਾ	-10.3578
ਸ੍ਸੇਤਂ	-10.3578
▁ਚਰੇ	-10.3581
▁ਸਮ੍ਪਯੁਤ੍ਤ	-10.3583
ਿਮੁਤ੍ਤਿਯਾ	-10.3587
▁ਸੇਟ੍ਠੋ	-10.3587
▁ਛਿਨ੍ਦ	-10.3592
ੇਸਨ	-10.3592
▁ਪਣੀਤ	-10.3594
▁ਕਤ੍ਤਬ੍ਬ	-10.3595
ਭਾਗ	-10.3599
▁ਯਞ੍ਞ	-10.3602
▁ਪਾਤਿਮੋਕ੍ਖਂ	-10.3605
▁ਜਰਾਮਰਣਂ	-10.3606
ਿਮੁਤ੍ਤ	-10.3607
▁ਦੋਸਂ	-10.3607
▁ਇਤ੍ਥਿਯਾ	-10.3609
ਪ੍ਪਮਾਣ	-10.3609
▁੯੧	-10.3611
ਮਣ੍ਡਲ	-10.3611
▁੪੦	-10.3613
▁ਅਨਾਥਪਿਣ੍ਡਿਕਸ੍ਸ	-10.3618
▁ਲਕ੍ਖਣਂ	-10.3618
▁ਅਨਗਾਰਿਯਂ	-10.3621
▁ਭਦ੍ਦ	-10.3628
▁ਸਮ੍ਮਦ	-10.3634
ਮਜ੍ਝੇ	-10.3637
ਤ੍ਥਾਨਂ	-10.3638
▁ਮਤੋ	-10.364
▁ਸਮਾਪਤ੍ਤਿ	-10.3647
▁ਕਾਯਿਕਂ	-10.3648
▁ਰਾਜਾਨੋ	-10.365
ਪਾਤ	-10.365
ਾਰਹ	-10.365
▁ਆਕਾਸ	-10.3655
ਅਟ੍ਠ	-10.3657
▁ਘਾਨ	-10.3671
▁ਆਚਾਰ	-10.3675
▁ਦਿਸਂ	-10.368
ਿਤਨ੍ਤਿ	-10.3699
ਧੀ	-10.37
ਤਾਦਿ	-10.37
▁ਭਜ	-10.3704
▁੭੫	-10.3717
▁੯੫	-10.3718
▁ਅਨੁਪੁਬ੍ਬ	-10.3721
ਿਹਰੇਯ੍ਯ	-10.3722
ਰਸੋ	-10.3723
▁ਬਨ੍ਧਨ	-10.3724
▁ਸਾਮਂ	-10.3731
▁ਗਿਲਾਨ	-10.3733
▁ਪੁਬ੍ਬਭਾਗ	-10.3734
▁ਅਟ੍ਠਿ	-10.3737
▁ਆਕਾਰੇਹਿ	-10.3739
ਿਞ੍ਞੇਯ੍ਯਮੇ	-10.374
▁ਚਰਨ੍ਤਿ	-10.3748
▁ਹੇਟ੍ਠਿਮ	-10.375
▁ਪਚ੍ਚਯੇ	-10.3754
▁ਸਨ੍ਧਿ	-10.3756
▁ਕੀਲ਼	-10.3759
▁ਸੁਕ੍ਖ	-10.3763
▁੪੪	-10.3763
▁ਯ੍	-10.3767
▁ਖੇਤ੍ਤ	-10.3772
▁ਸਮੁਦ੍ਦ	-10.3778
▁ਇਤਰੇ	-10.3779
▁ਕਤਤ੍ਤਾ	-10.378
ਜੋ	-10.3783
ਸਂਯੁਤ੍ਤ	-10.3785
▁ਗਹੇਤੁਂ	-10.3788
ਮੀ	-10.3791
▁੪੩	-10.3791
▁ਦੁਬ੍ਬਲ	-10.3792
▁ਕਾਰੇਸਿ	-10.3796
ਕਾਲਤੋ	-10.3796
▁ਸਮ੍ਪਯੁਤ੍ਤਕਾ	-10.3799
▁੫੦	-10.3803
▁ਲਾਭੀ	-10.3804
ਸਙ੍ਖਾਤੇ	-10.381
▁ਕਿਲੇਸਾਨਂ	-10.3815
ਙ੍ਗੁਲ	-10.3816
▁ਆਮ	-10.3818
▁ਬਦ੍ਧ	-10.3833
▁ਦਿਬ੍ਬਚਕ੍ਖੁ	-10.3844
▁ਮਞ੍ਞਸਿ	-10.3845
▁ਕੋਟਿ	-10.3845
▁ਪਹੀਨ	-10.3845
▁੪੫	-10.3847
ਤ੍ਥੇਨ	-10.3848
ਸਤ੍ਥ	-10.3852
▁ਮਰ	-10.3862
▁ਪਟਿਸਮ੍ਭਿਦਾ	-10.3862
▁ਅਯਞ੍ਹਿ	-10.3864
▁੭੮	-10.3864
▁ਦੀਘਰਤ੍ਤਂ	-10.387
ਪਾਪ	-10.3871
ਿਕਾਰ	-10.3872
▁੪੨	-10.3873
▁ਹਿਤਾਯ	-10.3873
▁ਪਟਿਲਦ੍ਧ	-10.388
▁ਪਣੀਤਂ	-10.3883
▁ਛਟ੍ਠ	-10.3885
▁ਪਾਣਾਤਿਪਾਤਾ	-10.3888
▁ਜਨੇ	-10.3888
ਹਰਿਤ੍	-10.3889
ਿਚਿਨ	-10.3892
▁ਯੋਗ	-10.3895
▁੪੬	-10.3896
▁ਸਤ੍ਥੁਨੋ	-10.3897
▁੯੮	-10.3899
▁ਅਨੁਸੇਨ੍ਤਿ	-10.3903
▁ਕਾਮਂ	-10.3908
ੁਟ੍ਠਾਯ	-10.3913
▁ਪੁਰਿਸਾ	-10.3915
▁ਯਾਥਾ	-10.3918
ਨ੍ਨਂ	-10.3919
ਦਿਸਂ	-10.392
▁ਭਾਸਿਤਾ	-10.392
▁ਅਙ੍ਗਂ	-10.3924
▁ਪੁਰਿਸਂ	-10.3926
▁੪੯	-10.3933
▁ਅਨ੍ਤਰੇ	-10.3934
▁ਆਰਾਮ	-10.394
▁੪੭	-10.3941
▁ਭੇਦੋ	-10.3945
ਜਾਤੋ	-10.3946
▁ਮਤ	-10.3949
▁ਪਾਪਕਾ	-10.3953
ਿਸਤਿ	-10.3957
ਨੀਤਿ	-10.3958
▁ਦੁਸ੍ਸ	-10.3958
▁ਯਮਕ	-10.3959
▁ਭਣ੍ਡਂ	-10.3961
ਚਨਨ੍ਤਿ	-10.3964
ਸਮਾ	-10.3964
ਾਦੇਨ	-10.3965
▁ਸੋਕ	-10.3967
▁ਸਤ੍ਤਹਿ	-10.3968
ਤ੍ਥਿਨਿਦਾਨਂ	-10.397
▁ਭੁਞ੍ਜਤਿ	-10.397
ਰਨ੍ਤਿ	-10.3971
ਤ੍ਥਞ੍ਚ	-10.3972
▁ਇਤ੍ਥਨ੍ਨਾਮਸ੍ਸ	-10.3974
▁ਯਸੋ	-10.3977
ਮਕਾਸਿ	-10.398
ਮਾਨਸ੍ਸ	-10.3981
ਆਮ	-10.3988
ੇਸੇਤ੍	-10.3991
ਕ੍ਕਮ	-10.3995
ਪਰਿਭੋਗ	-10.3996
▁ਏਤੇਸਨ੍ਤਿ	-10.3997
▁ਸਿਕ੍ਖਤਿ	-10.4
▁ਅਧਿਕਰਣ	-10.4
ਸਮ੍ਬਨ੍ਧ	-10.4002
ਪੁਰਿਸੋ	-10.4004
▁ਕਥੇਤਿ	-10.4004
▁ਦਬ੍ਬ	-10.4008
ੇਮਤਿਕੋ	-10.401
▁ਮਹਾਨਾਮ	-10.4019
ੇਸਨਂ	-10.4022
▁ਭੂਮਿਯਂ	-10.4022
ੀਥਿ	-10.4023
▁ਦੇਸਨਾਯ	-10.4025
▁ਸਮਯ	-10.4029
ੇਤਬ੍ਬ	-10.4029
▁ਤਾਦਿਸੋ	-10.403
▁੮੦	-10.4031
▁ਆਪਤ੍ਤਿਸਮੁਟ੍ਠਾਨ	-10.4031
▁ਜਿਣ੍ਣ	-10.4032
▁ਅਤੀਤਾਨਾਗਤ	-10.4041
ਗਮਨਂ	-10.4044
▁ਸਙ੍ਖਂ	-10.4054
▁ਪਕਾਸਿਤਾ	-10.4057
▁ਉਪਟ੍ਠਾਨ	-10.4064
▁੯੨	-10.4066
▁ਯੁਤ੍ਤੋ	-10.4069
ਪ੍	-10.4073
▁ਯਸ	-10.4075
▁੯੩	-10.4082
ਪੁਰ	-10.4086
▁ਨਿਸਿਨ੍ਨਂ	-10.4087
ਾਧਿਕ	-10.4096
ਿਹ	-10.4098
▁ਯਨ੍ਤਿ	-10.41
▁ਸਙ੍ਖੇਪਤੋ	-10.4101
ਾਮੀਤਿ	-10.4105
ੀਯਤੇ	-10.4113
ਯੀ	-10.4116
ਭੂਮਿਯਂ	-10.4119
ਿਸ੍ਸਟ੍ਠ	-10.4121
▁ਦਿਟ੍ਠੋ	-10.4125
▁ਪਚ੍ਛਤੋ	-10.4127
ਯੋਜਨ	-10.4132
ਾਰਿ	-10.4136
ੁਤਿ	-10.4143
ਭਤ੍ਤਂ	-10.4148
ਕਾਲਿਕ	-10.415
▁ਨਿਕ੍ਕ	-10.4151
ਮਾਨੇ	-10.4151
▁ਉਪਪਰਿਕ੍ਖ	-10.4153
▁ਆਪਤ੍ਤੀਨਂ	-10.4157
ਕਤੋ	-10.4162
▁ਸਹਾਯ	-10.4167
▁ਸਕ੍ਕਚ੍ਚਂ	-10.4169
ਿਤਾਨਿ	-10.417
▁ਦੇਸ	-10.4171
ਬਲਂ	-10.4171
▁ਦਸਹਿ	-10.4174
▁ਏਕੂਨ	-10.419
ਟ੍ਟੇ	-10.4193
ਪਤ੍ਤੋ	-10.4199
ਾਟ	-10.42
▁੮੧	-10.4204
▁ਯਮ੍ਪਿ	-10.4205
ਸਮ੍ਮ	-10.4205
▁ਰਜ	-10.4216
▁ਦਲ਼੍ਹਂ	-10.4218
▁ਤਮਹਂ	-10.4223
ਭਯਂ	-10.4223
ਾਪੀਤਿ	-10.4224
ਿਨਯੇਨ	-10.4226
ਿਸਭਾਗ	-10.4228
▁ਗਨ੍ਤਬ੍ਬਂ	-10.423
▁ਪਞ੍ਚਮੇ	-10.4234
▁੯੬	-10.4234
ਯੁਤ੍ਤ	-10.4239
▁ਗਮਨਂ	-10.4241
▁ਰਮ	-10.4249
▁ਸਙ੍ਘਾਦਿਸੇਸਸ੍ਸ	-10.4251
ਸ੍ਸਾਮੀ	-10.4259
ਮਿਗ	-10.4272
▁ਦਿਬ੍ਬੇਨ	-10.4272
ਿਤ੍ਤ	-10.4278
ਯਨ੍ਤੋ	-10.4283
▁ਰਕ੍ਖਤਿ	-10.4286
ਲਸ੍ਸ	-10.429
▁ਪਪਞ੍ਚ	-10.4299
▁ਸਿਰਿ	-10.43
▁ਪਜਹ	-10.4302
▁ਦੇਨ੍ਤਿ	-10.4309
▁ਪਚ੍ਚਯਾਨੁਲੋਮਂ	-10.431
ਯਾਤਿ	-10.431
▁ਇਧੇ	-10.4313
▁ਮਦ੍ਦ	-10.4316
▁੫੫	-10.4317
ਰਾਗੋ	-10.4337
▁ਆਰੋਚੇਸਿ	-10.434
ਿਤੁਕਾਮੋ	-10.4341
ਸਮ੍ਪਤ੍ਤਿਂ	-10.4342
▁ਅਗ੍ਘ	-10.4345
▁ਅਹਮ੍ਪਿ	-10.4345
ਸਞ੍ਚ	-10.4354
ੁਤ੍ਤੋਤਿ	-10.436
▁ਭਿਕ੍ਖੁਸਙ੍ਘਸ੍ਸ	-10.4362
▁ਕਾਰਣਾ	-10.4365
▁ਕ੍ਰਿਯਾ	-10.4366
▁ਨਿਬ੍ਬ	-10.4366
▁੯੪	-10.4369
▁ਪਟਿਪਤ੍ਤਿ	-10.4373
▁ਅਪ੍ਪਮਾਦ	-10.4375
▁ਦਸ੍ਸਨਾਯ	-10.4375
▁ਕਾਮਭ	-10.4376
▁ਕਾਰਾਪੇ	-10.4376
ਪਾਕ	-10.4377
▁ਚਤੁਰੋ	-10.4377
ੇਕੋ	-10.4377
▁ਅਬ੍ਯਾਕਤਸ੍ਸ	-10.4379
▁ਪਿਣ੍ਡ	-10.4383
ਮਗ੍ਗਂ	-10.4384
ੇਦਿਤਬ੍ਬਾਨਿ	-10.4387
▁੪੮	-10.4389
▁ਅਥੋ	-10.4393
▁ਮਞ੍ਞ	-10.4396
▁ਤਮ੍ਹਾ	-10.44
ਾਨਿਪਿ	-10.44
ਿਚਾਰਮਤ੍ਤੋ	-10.4401
▁ਅਨਿ	-10.4403
▁ਪਹਾਤਬ੍ਬਹੇਤੁਕਂ	-10.4403
▁ਅਰਹਤ੍ਤ	-10.4403
▁ਕਾਤਬ੍ਬਾ	-10.4407
▁ਪਤ੍ਤੇ	-10.4409
ਚਰਿਯਾ	-10.4422
▁ਸਮ੍ਬੁਦ੍ਧੋ	-10.4425
▁ਕਚ੍ਚਿ	-10.4426
▁ਸਂਸਟ੍ਠੋ	-10.4426
▁ਉਚ੍ਚ	-10.4426
▁ਨਿਰੁਜ੍ਝਿਸ੍ਸਤੀਤਿ	-10.4426
ਪਦਾਨਂ	-10.4429
▁ਚਾਰਿਕਂ	-10.4431
ਿਸ੍ਸਾਮ	-10.4433
ਪਰਿਯਾਯ	-10.4437
▁ਅਪਰੇ	-10.4444
▁ਫਲਸ੍ਸ	-10.4447
▁ਅਟ੍ਠਙ੍ਗਿਕ	-10.4448
ਿਚਿਤ੍ਤ	-10.445
▁ਕਬਲ਼ੀਕਾਰੋ	-10.4458
ੇਕ੍ਖਤਿ	-10.4468
▁ਸਨ੍ਧਾ	-10.4468
▁ਇਮਮਤ੍ਥਂ	-10.4473
▁ਪਿਯਾ	-10.4476
▁ਤਰੁਣ	-10.4478
▁ਕਟਤ੍ਤਾਰੂਪਂ	-10.4482
▁ਆਲ਼	-10.4483
▁ਨੀਹਰ	-10.4483
ਟ੍ਟੋ	-10.4484
▁ਓਲੋਕੇਨ੍ਤੋ	-10.4486
▁ਨਿਰਨੁਸਯੋ	-10.4488
ਜਾਨ	-10.4489
ਸਮਾਪਤ੍ਤਿ	-10.4489
ਸਨ	-10.4491
ਿਞ੍ਞਾਤ	-10.4492
ਪ੍ਪਹਾਨ	-10.4493
ਣਿ	-10.4493
ਧਨਂ	-10.4495
▁ਤਦਤ੍ਥ	-10.4495
▁ਸਮੁਦਯ	-10.4497
▁ਪਚ੍ਚਯਚਤੁਕ੍ਕਂ	-10.4497
ਸਙ੍ਖਾਤਸ੍ਸ	-10.4499
ਿਸਦ	-10.45
▁ਸਪ੍ਪਿ	-10.4501
▁ਪਰੇਹਿ	-10.4506
ੀਰੋ	-10.4507
▁ਨਦਸ੍ਸਨੇਨ	-10.4508
