<unk>	0
<s>	0
</s>	0
,	-2.87348
។	-3.99343
ំ	-3.9964
.	-4.04393
តិ	-4.20928
▁‘‘	-4.21475
’’	-4.45526
▁	-4.49986
▁ន	-4.55031
▁ច	-4.55115
ា	-4.59194
ោ	-4.65814
;	-4.75356
េ	-4.91477
ស្ស	-4.98003
▁វា	-4.9873
ន្តិ	-5.09883
▁–	-5.20915
េន	-5.3274
▁បន	-5.49068
តិ។	-5.53456
បេ	-5.62228
▁តំ	-5.6267
?	-5.63845
▁តត្ថ	-5.74202
..	-5.80006
▁ហោតិ	-5.8419
▁សោ	-5.85869
▁ឯវំ	-5.87918
បិ	-5.92776
▁ខោ	-5.95265
▁អ	-5.9622
តោ	-5.97071
-	-5.98278
ញ្ច	-6.01035
ានំ	-6.06726
▁ភិក្ខវេ	-6.07338
’	-6.08863
▁នាម	-6.10249
▁តស្ស	-6.10721
▁តេ	-6.11892
ន	-6.14968
ាតិ	-6.21121
▁ហិ	-6.22163
ានិ	-6.30104
េហិ	-6.32644
វ	-6.36787
ាយ	-6.47225
ំ។	-6.47415
េសុ	-6.50096
▁‘	-6.51478
▁ធម្មោ	-6.5741
▁មេ	-6.5809
▁តេសំ	-6.58837
▁ធម្មា	-6.58864
▁ធម្មំ	-6.61056
វសេន	-6.615
▁អយំ	-6.64216
▁តេន	-6.64813
▁ហោតិ។	-6.67386
ន្តិ។	-6.68454
▁យថា	-6.69194
នំ	-6.69992
▁បដិច្ច	-6.70028
ិ	-6.70769
▁អត្ថោ។	-6.72279
▁យំ	-6.74722
▁ភិក្ខុ	-6.76331
▁វិយ	-6.76974
▁ឧប្បជ្ជតិ	-6.78391
ោ។	-6.79324
▁ទ្វេ	-6.80784
▁។	-6.81459
▁យោ	-6.81471
ី	-6.81964
▁អថ	-6.82208
▁ឯត្ថ	-6.83217
▁នោ	-6.84794
▁ស	-6.85273
▁កត្វា	-6.86108
▁ឯកំ	-6.86527
▁តថា	-6.87037
▁តស្មា	-6.87451
ម្បិ	-6.88118
ាទិ	-6.88627
▁ភគវា	-6.88633
▁ភន្តេ	-6.89582
▁ឥទំ	-6.90622
ត្តា	-6.9155
▁តតោ	-6.91893
តា	-6.93132
▁វុត្តំ	-6.95696
ក	-6.98836
យ	-7.00717
▁អត្តនោ	-7.04494
▁វុត្តំ។	-7.10145
▁បច្ចយោ	-7.10287
មេវ	-7.10819
អ	-7.12953
ា។	-7.13034
▁អាហ	-7.13546
▁យស្ស	-7.14261
▁ឥធ	-7.1453
ោតិ	-7.14795
▁បញ្ច	-7.15963
▁ចិត្តំ	-7.17087
ម	-7.1934
▁សា	-7.19406
▁តីណិ	-7.20481
▁អត្ថិ	-7.20785
សុ	-7.2081
▁យេ	-7.21851
យេវ	-7.22528
កោ	-7.23002
▁តស្មិំ	-7.24559
តីតិ	-7.2686
▁នវ	-7.26894
យា	-7.27635
▁ឥតិ	-7.27967
▁សត្ត	-7.28444
▁ភិក្ខូ	-7.31643
យោ	-7.32901
នា	-7.3454
តាយ	-7.34597
▁និដ្ឋិតា។	-7.35397
ិត្វា	-7.3552
េតិ	-7.38292
▁កិំ	-7.3874
ម្ហិ	-7.38906
▁ឯវ	-7.39642
ហិ	-7.40962
▁ចេវ	-7.41501
ឌ្	-7.43038
▁មហា	-7.43496
យំ	-7.43615
▁ភគវតោ	-7.45329
▁នត្ថិ	-7.45532
▁ធម្មស្ស	-7.45943
▁សព្ព	-7.48021
▁អាបត្តិ	-7.48952
តំ	-7.49926
▁វុច្ចតិ	-7.50825
កំ	-7.52876
សិ	-7.54414
▁ហុត្វា	-7.55182
េយ្យ	-7.55513
▁ឥមិនា	-7.56232
▁យត្ថ	-7.56279
ន្តោ	-7.56459
▁ឯក	-7.56475
ស	-7.56881
▁រូបំ	-7.59313
▁ឥមេ	-7.59577
▁ធម្ម	-7.59964
▁យា	-7.60473
▁សុ	-7.61312
▁ប	-7.61432
▁វ	-7.6244
▁ហោន្តិ	-7.63477
▁ឥមំ	-7.63579
▁អាមន្តា។	-7.63854
▁បច្ចយោ។	-7.6459
▁ទិស្វា	-7.65947
▁ខន្ធា	-7.66101
កា	-7.66153
▁យេន	-7.66531
▁សទ្ធិំ	-7.67074
▁កថំ	-7.68454
▁រាជា	-7.68613
▁ហេតុ	-7.69783
▁ត្វំ	-7.69834
▁បុន	-7.72457
▁តយោ	-7.73058
▁អាវុសោ	-7.73118
▁មំ	-7.74063
▁នុ	-7.74739
▁អហំ	-7.75872
តី	-7.76022
▁សចេ	-7.77372
េ។	-7.77417
▁គហេត្វា	-7.77997
▁តទា	-7.78134
▁មម	-7.78293
▁ហោតីតិ	-7.79174
▁ឯកោ	-7.79376
▁១	-7.80012
សុត្តំ	-7.80049
▁ឆ	-7.80589
▁ភគវតា	-7.80707
▁ឥទានិ	-7.81936
▁អត្ថោ	-7.82226
▁សតិ	-7.82693
▁អនុ	-7.82829
▁មា	-7.83878
▁វិ	-7.83881
ប	-7.84129
▁សត្ថា	-7.84272
ាទីសុ	-7.84397
▁នាម។	-7.84554
ាទីនំ	-7.85928
▁ច។	-7.86093
សុត្តវណ្ណនា	-7.86183
▁បញ្ញា	-7.86509
▁បុគ្គលោ	-7.8689
▁សហ	-7.87289
និ	-7.87415
▁សិយា	-7.88604
នោ	-7.90157
ាបិ	-7.90411
▁សុត្វា	-7.90458
▁មហារាជ	-7.90526
▁បច្ចយា	-7.90683
▁សព្ពំ	-7.91083
េត្វា	-7.91466
▁យស្មា	-7.92856
តេ	-7.93921
▁ចត្តារោ	-7.94146
▁តាវ	-7.9506
ុ	-7.95689
សោ	-7.95913
ត្ថ	-7.96389
▁តេនាហ	-7.97965
▁នហេតុ	-7.98576
▁កតំ	-7.98893
ិកា	-7.99329
▁លោកេ	-7.99569
▁វត្វា	-7.99709
▁ទស	-7.99886
▁សព្ពេ	-7.999
តិអាទិ	-8.00682
ភាវំ	-8.0141
▁ហេតុបច្ចយា	-8.01566
▁អដ្ឋ	-8.01888
▁ខន្ធេ	-8.02797
▁ឧប	-8.02947
ាទយោ	-8.03333
▁សមយេ	-8.03754
▁កម្ម	-8.03923
សទ្ទោ	-8.04242
▁បុព្ពេ	-8.04425
▁ឯតំ	-8.04461
▁ចត្តារិ	-8.04541
▁កិរ	-8.04649
▁ចិត្ត	-8.0469
តិអាទិនា	-8.0545
▁គន្ត្វា	-8.05875
ាទីហិ	-8.05967
ភាវេន	-8.06076
▁អារព្ភ	-8.06906
▁វេទនា	-8.07518
ិត	-8.07766
▁ចេ	-8.09071
ីតិ	-8.09272
▁នេវ	-8.09743
ច	-8.09862
▁ឋបេត្វា	-8.09893
▁ភិក្ខុនោ	-8.10055
▁កោ	-8.11142
▁វត្តព្ពេ	-8.11611
៧	-8.11744
▁ឥមស្មិំ	-8.11825
▁កម្មំ	-8.11831
▁២	-8.12905
ត	-8.12978
▁សន្ធាយ	-8.1328
▁មយា	-8.13636
កថា	-8.13818
ានីតិ	-8.14018
▁បរំ	-8.14036
វិ	-8.14092
កាលេ	-8.14311
▁អស្ស	-8.14325
▁អហោសិ	-8.14328
▁កិញ្ចិ	-8.14443
ិយ	-8.14592
▁វិហរតិ	-8.15264
▁បដិ	-8.15494
▁អាយស្មា	-8.15558
▁បឋមំ	-8.16701
ន្តីតិ	-8.16709
▁មយ្ហំ	-8.16725
▁រូប	-8.16943
ស្មិំ	-8.17231
▁ភោ	-8.17387
▁ទុក្ខ	-8.17589
៩	-8.17593
▁អត្ថ	-8.17701
មា	-8.18248
ភាវោ	-8.18351
▁ភគវន្តំ	-8.18632
៣	-8.18752
▁ធម្មេ	-8.18776
▁យាវ	-8.19057
▁វត	-8.19748
ាទីនិ	-8.19764
▁តុ	-8.20075
▁អញ្ញំ	-8.20441
៥	-8.20486
េនាតិ	-8.20526
៤	-8.20619
៦	-8.21391
▁ទុក្ខំ	-8.21413
ធម្ម	-8.21435
▁វត្ថុ	-8.22125
▁ឥតោ	-8.22477
ិក	-8.22632
វា	-8.23203
៨	-8.23368
▁ទស្សេតុំ	-8.23531
▁ទស្សេតិ។	-8.24369
▁តណ្ហា	-8.24797
ថ	-8.24997
▁បឋម	-8.25243
១	-8.2546
▁វុច្ចតិ។	-8.25538
▁ថេរោ	-8.25571
ិំ	-8.25601
េបិ	-8.25748
ិយា	-8.25989
▁សម	-8.26022
▁យោជនា។	-8.26406
▁ពុទ្ធ	-8.26598
▁ចាតិ	-8.26989
▁ទិដ្ឋិ	-8.27116
ិតា	-8.27144
▁ហេតុបច្ចយា។	-8.27427
▁សម្មា	-8.27524
កេ	-8.27652
នេ	-8.27675
ត្ថាយ	-8.27959
▁វេទិតព្ពោ។	-8.28585
វគ្គោ	-8.28822
▁វា។	-8.28979
តុ	-8.2918
▁អន	-8.29572
ានិ។	-8.29674
តិអាទិ។	-8.30198
▁យទិ	-8.30589
▁ភវ	-8.3188
▁ទស្សេន្តោ	-8.31953
ដ្ឋេន	-8.31986
▁សមន្នាគតោ	-8.32067
▁ខន្ធានំ	-8.32575
ិតោ	-8.32642
វណ្ណនា	-8.3271
ិតុំ	-8.33015
▁ឈានំ	-8.33373
២	-8.33552
▁តេសុ	-8.33751
ត្ថំ	-8.34184
េវ	-8.3428
▁វុត្ត	-8.34301
▁ទេវ	-8.34822
េនេវ	-8.35219
▁រញ្ញោ	-8.35312
▁ចិត្តស្ស	-8.35386
▁ហេតុយា	-8.35424
▁តស្សា	-8.35568
▁ករោតិ	-8.35642
ាមិ	-8.35833
▁ព្រាហ្មណ	-8.35922
▁វសេន	-8.36049
ភាវ	-8.36853
ត្ត	-8.37322
▁សម្ពន្ធោ។	-8.37351
▁អន្តោ	-8.37659
▁រាជ	-8.37706
▁៣	-8.38214
▁វចនំ	-8.38254
▁ហេដ្ឋា	-8.38894
▁ហោន្តិ។	-8.39369
▁កស្មា	-8.39372
មានោ	-8.39429
▁ផល	-8.39519
រូប	-8.40264
▁បដ្ឋាយ	-8.40388
▁ឯស	-8.40389
▁កេចិ	-8.40766
ល	-8.4087
▁វេទិតព្ពំ។	-8.41464
ន្តា	-8.41564
▁ទុតិយ	-8.41863
▁ជាតិ	-8.41964
▁កាម	-8.42031
▁ភិក្ខូនំ	-8.42456
ហ	-8.4286
ន្តី	-8.42892
ិតំ	-8.42944
▁អាហ។	-8.42959
▁ហេវំ	-8.43011
▁បរ	-8.43063
▁តត្រ	-8.44263
យេ	-8.44314
ន្តស្ស	-8.44763
▁ពុទ្ធោ	-8.44776
▁ជានាតិ	-8.44892
▁កតមេ	-8.45179
▁តានិ	-8.45311
សំ	-8.45637
▁សមយេន	-8.45643
▁វដ្ដតិ។	-8.45652
▁វោ	-8.45716
▁កត	-8.45999
កម្ម	-8.46154
▁សុខំ	-8.46526
ញ្ចេវ	-8.47095
▁បច្ឆា	-8.47292
▁បុរិសោ	-8.47307
▁តេហិ	-8.47494
▁ញាណ	-8.4776
▁បរិ	-8.47855
▁អតិ	-8.47894
▁សញ្ញា	-8.47944
▁៤	-8.48058
០	-8.48152
ហេតុ	-8.48275
▁សត្តា	-8.48637
▁មគ្គ	-8.48713
▁ញាណំ	-8.48839
ាវ	-8.49116
សិក្ខាបទវណ្ណនា	-8.49265
▁ឧបសង្កមិត្វា	-8.49273
▁និស្សាយ	-8.49476
▁បុច្ឆា	-8.49733
▁ឯតទវោច	-8.49815
▁ឯវមេវ	-8.50393
ហំ	-8.50495
ប្ប	-8.50818
▁វេទនាយ	-8.51128
▁កុសលា	-8.5118
▁ឥមស្ស	-8.51608
ិ។	-8.51785
▁សព្ពត្ថ	-8.51842
▁ឧប្បជ្ជន្តិ	-8.51888
▁សុខ	-8.51906
▁ត	-8.5224
▁ហោតី	-8.523
រ	-8.52678
អយំ	-8.52799
▁តវ	-8.53005
▁៧	-8.53251
▁បញ្ញាយ	-8.53559
▁សេសំ	-8.53905
▁ទត្វា	-8.53979
▁ឯសេវ	-8.54361
▁ទានំ	-8.54395
▁ឧ	-8.54625
▁អភិ	-8.54659
▁វុត្តេ	-8.54888
▁ពុទ្ធស្ស	-8.54921
▁ឧប្បជ្ជតិ។	-8.55319
▁ឥមា	-8.55347
▁សង្ឃោ	-8.55392
▁‘‘‘	-8.55396
សា	-8.55444
▁បទ	-8.55512
▁អត្តនា	-8.56238
▁ឯកមន្តំ	-8.5635
បច្ចយា	-8.56762
▁៥	-8.57018
▁អានន្ទ	-8.57752
▁កោចិ	-8.5785
▁កុសលំ	-8.58113
ត្តំ	-8.58339
▁វុត្តា	-8.58379
▁បត្ត	-8.58463
▁តីណិ។	-8.58589
▁សមាធិ	-8.58642
▁អា	-8.58821
ជ្ជ	-8.58864
▁វេទិតព្ពា។	-8.58878
ជ	-8.58893
▁គច្ឆតិ	-8.58902
▁សន្តិកេ	-8.59182
ឯវំ	-8.59613
▁អត្ថំ	-8.59949
ស្សាតិ	-8.60087
▁អហោសិ។	-8.60173
▁បាប	-8.60272
▁៦	-8.60552
តិអាទីសុ	-8.60602
▁ឱ	-8.60641
▁អារម្មណេ	-8.6081
▁ក	-8.60889
▁សក្កា	-8.60911
ិំសុ	-8.61256
▁ឧបរិ	-8.61489
▁សយំ	-8.61565
▁ព្រាហ្មណោ	-8.61735
▁អប្ប	-8.61755
សទ្ទេន	-8.62082
▁អត្តានំ	-8.62397
▁តា	-8.6298
▁អធិប្បាយោ។	-8.63019
▁ធម្មេហិ	-8.63176
▁អកុសលា	-8.63204
វត្ថុ	-8.63367
កិំ	-8.63369
▁មគ្គោ	-8.63547
▁ធម្មានំ	-8.63782
▁យតោ	-8.64087
ស្សេវ	-8.64091
ម្ហា	-8.64563
ោបិ	-8.65202
▁សីល	-8.65341
▁តថាគតោ	-8.65485
ង្គ	-8.65491
ដ្ឋានេ	-8.65527
កថាវណ្ណនា	-8.66217
▁មយំ	-8.66247
េតីតិ	-8.66324
ញ្ហិ	-8.66718
▁៨	-8.66833
▁កាយ	-8.66906
▁ចីវរំ	-8.67084
▁វិញ្ញាណំ	-8.68152
▁មគ្គំ	-8.68174
▁ឧប្បជ្ជិស្សតិ	-8.68368
វណ្ណ	-8.68573
▁អវ	-8.68765
▁ញត្វា	-8.68938
▁៩	-8.68975
សី	-8.69082
▁ធម្មេសុ	-8.69319
▁នយេន	-8.69431
ចិត្ត	-8.69454
▁ភិក្ខុនា	-8.6955
▁ឥមានិ	-8.69897
▁នយោ។	-8.70335
ន្តំ	-8.70531
▁១០	-8.70713
ភាវតោ	-8.70714
▁នានា	-8.70803
▁សាធុ	-8.70869
▁បហាយ	-8.70916
▁ឥមេហិ	-8.71123
▁អាទិ	-8.71174
▁នត្ថិ។	-8.71317
▁បុរិម	-8.71522
តិអាទិមាហ។	-8.71774
▁;	-8.71959
▁ឯតេ	-8.71975
ភិ	-8.72286
សុត្ត	-8.72622
េតុំ	-8.72687
ដ្ឋ	-8.72721
▁និព្ពានំ	-8.72787
ណ	-8.72819
េសិ	-8.7316
ទ	-8.73417
▁វិនា	-8.73439
តោ។	-8.73554
ន្ត	-8.73625
▁ឋានំ	-8.7384
បទ	-8.74036
▁តាយ	-8.74565
▁វុត្តោ	-8.75271
▁កិលេស	-8.75281
▁បុព្ព	-8.7541
▁បដិសន្ធិក្ខណេ	-8.75481
▁សង្ឃស្ស	-8.75821
▁កាលេ	-8.75871
▁ពហុ	-8.76504
▁គាថា	-8.76605
▁ធាតុ	-8.76815
▁កាយស្ស	-8.77122
ផល	-8.77162
ត្ថោ	-8.77221
▁សទ្ធា	-8.77295
ោវ	-8.77426
▁និ	-8.77442
▁យថាភូតំ	-8.77442
▁បច្ចយ	-8.77763
▁យស្មិំ	-8.77993
▁បស្សតិ	-8.78399
ាយំ	-8.78525
▁ចតូហិ	-8.78647
▁វេ	-8.78889
សញ្ញា	-8.78976
ធាតុ	-8.79019
▁ឧទក	-8.79124
បីតិ	-8.79279
េន្តោ	-8.79291
▁វត្ថុំ	-8.79647
▁សាវត្ថិយំ	-8.79701
▁តិស្សោ	-8.79715
▁ទ្វិន្នំ	-8.79735
▁ពុទ្ធំ	-8.79747
▁ឯកា	-8.79809
ញាណ	-8.79967
▁ម	-8.80173
▁ទស្សេត្វា	-8.80457
▁ឧបសម្បជ្ជ	-8.8061
មហា	-8.80679
▁សព្ពេសំ	-8.80713
▁សត្ថុ	-8.80909
▁ចក្ខុ	-8.81077
មានា	-8.81374
▁កតមោ	-8.81438
អត្ថិ	-8.81956
ានី	-8.82554
ស្សុ	-8.82669
▁ឯតមត្ថំ	-8.82699
▁អត្ត	-8.82732
មគ្គ	-8.82938
ាទិវសេន	-8.82979
▁ទុក្កដំ	-8.83024
▁ចេតនា	-8.83125
▁អារម្មណបច្ចយេន	-8.83141
▁ឧបបជ្ជន្តានំ	-8.83222
▁តេនេវ	-8.83308
ានញ្ច	-8.83339
▁មនោ	-8.83394
ិកំ	-8.83591
ទិ	-8.83701
ិនោ	-8.83747
▁យទា	-8.84206
▁កតមំ	-8.84407
▁តុម្ហេ	-8.84555
ដ្ឋានំ	-8.84596
▁ឋិតោ	-8.84663
▁វណ្ណ	-8.84795
▁សីលំ	-8.84965
នតោ	-8.85156
▁ចតុ	-8.85168
▁គហបតិ	-8.85325
ាហិ	-8.85512
▁សង្ខារា	-8.8556
ន្តេ	-8.85575
▁បនេត្ថ	-8.85818
ដ្ឋោ	-8.85947
▁កាល	-8.86096
ិកោ	-8.86311
មាន	-8.86327
▁ឈាន	-8.86549
អហំ	-8.86589
▁វទន្តិ។	-8.86864
ាបេត្វា	-8.86931
សត្ត	-8.87035
▁ភិក្ខុនី	-8.87336
▁បវត្ត	-8.87421
▁ឯតេន	-8.87586
យថា	-8.87783
▁អវិគតេ	-8.87904
▁តថេវ	-8.87939
▁កាតុំ	-8.8796
▁ផលំ	-8.88139
ករណ	-8.88159
▁អម្ហាកំ	-8.88391
▁និសិន្នោ	-8.88557
▁នយោ	-8.88677
▁ទេតិ	-8.88754
▁អបិ	-8.88877
កស្ស	-8.89055
ានុ	-8.89117
▁ទដ្ឋព្ពំ។	-8.89163
ូ	-8.89184
▁កេនចិ	-8.89705
▁កុសលោ	-8.89926
នំ។	-8.89979
▁អាបត្តិយោ	-8.90201
▁សេស	-8.90307
▁សច្ច	-8.90402
▁តីហិ	-8.90429
▁ភវិស្សតិ	-8.90595
កេន	-8.90668
▁មូល	-8.90774
▁អវិជ្ជា	-8.90789
▁ទេវតា	-8.90833
▁ឧបនិស្សយបច្ចយេន	-8.91063
▁សុត្ត	-8.91294
▁ទេសនា	-8.91448
▁និព្ពាន	-8.91526
▁លោក	-8.91731
▁ចតស្សោ	-8.91918
បរិ	-8.92026
▁រូបានំ	-8.92065
បដិ	-8.92075
▁បុរិស	-8.92342
▁គោ	-8.92577
▁កតិ	-8.9259
ស្សា	-8.92634
បុន	-8.92673
▁ននុ	-8.92809
▁ពហិទ្ធា	-8.92883
▁តញ្ច	-8.92969
ិំសុ។	-8.93067
▁អត្តា	-8.9314
▁ចតុន្នំ	-8.93393
ត្ថេ	-8.93404
▁តីសុ	-8.93659
▁មនុស្សា	-8.93833
▁តត្ថេវ	-8.94099
▁លោកោ	-8.94182
តេន	-8.94358
▁សត្តានំ	-8.94534
កាយ	-8.94559
▁ការណំ	-8.94566
▁ទ	-8.94612
▁អរហត្តំ	-8.9481
ទាន	-8.9511
▁កាយេន	-8.95144
▁បញ្ចហិ	-8.95175
▁កប្បេ	-8.95385
នាម	-8.95497
ដ្ឋាន	-8.95539
▁កត្ថ	-8.95718
កម្មំ	-8.95747
▁បត្វា	-8.9587
ិយំ	-8.9645
▁បស្ស	-8.96543
▁ឧប្បជ្ជិត្ថ	-8.9666
▁អគ្គ	-8.96941
ាន	-8.97071
មត្ត	-8.97104
▁ចីវរ	-8.97141
▁សព្ពសោ	-8.9715
▁ទាន	-8.97505
▁ឧទកំ	-8.97542
▁វុត្តនយេនេវ	-8.97719
▁គុណ	-8.97758
▁ភវេ	-8.97911
▁សាសនំ	-8.97959
▁វាចាយ	-8.98316
▁វិស្សជ្ជនា	-8.98383
ូប	-8.98664
ឥទំ	-8.98674
▁ចតូសុ	-8.98721
▁ទស្សនេន	-8.98827
▁បដិបទា	-8.99013
▁ឋត្វា	-8.9909
ធ	-8.99376
▁យថាវុត្ត	-8.99436
ានន្តិ	-8.9962
▁ខន្ធ	-8.99751
▁ឯកេន	-8.99759
យេវ។	-9.00015
▁ទេវា	-9.0002
▁គាថមាហ	-9.00264
▁សារិបុត្ត	-9.0047
សម	-9.0048
▁កេវលំ	-9.00551
▁សុវណ្ណ	-9.00576
ក្ខ	-9.00719
▁វិសុំ	-9.01044
កថំ	-9.01109
▁អញ្ញ	-9.01477
ត្តា។	-9.01586
▁កេន	-9.01657
▁ឋានេ	-9.01808
▁ចបរំ	-9.0194
▁ឯកតោ	-9.02013
▁ឧបេក្ខា	-9.02098
វត្ត	-9.02413
▁យ	-9.02448
▁អារម្មណ	-9.02465
មត្តំ	-9.02498
▁អញ្ញត្រ	-9.02699
▁តស្សេវ	-9.02741
▁ភិក្ខុំ	-9.02827
▁កតមា	-9.02835
▁វុត្តា។	-9.02951
▁អនាបត្តិ	-9.02962
▁អត្ថីតិ	-9.03274
▁ភាវនាយ	-9.03292
សេ	-9.03318
▁បត្តោ	-9.03463
▁កប្ប	-9.03789
▁យថាហ	-9.03865
▁វុត្តន្តិ	-9.03878
មេ	-9.0407
ីនំ	-9.04265
▁ភាវេតិ	-9.0438
▁ឥមេសំ	-9.04439
▁ឧប្បន្នំ	-9.04629
េហីតិ	-9.04696
▁វត្ត	-9.04974
វិបាក	-9.05009
▁រាគោ	-9.05038
▁វិបស្សនា	-9.05141
▁ផស្សោ	-9.05174
▁កុសល	-9.05298
សីល	-9.05374
▁អព្យាកតោ	-9.05823
▁ទោសោ	-9.06116
▁អញ្ញោ	-9.06311
▁ទុក្កដស្ស។	-9.06331
នី	-9.06358
▁វត្តព្ពំ	-9.06653
▁ពហូ	-9.06796
ន្តុ	-9.06814
▁ករោន្តោ	-9.06943
▁ចក្ខាយតនំ	-9.06965
▁ពហិ	-9.06977
សទ្ទ	-9.0712
▁បុញ្ញ	-9.07199
▁បរស្ស	-9.07256
▁ចក្ខុន្ទ្រិយំ	-9.07416
ការ	-9.07486
▁អាគន្ត្វា	-9.07488
▁វទន្តិ	-9.07594
▁សុតំ	-9.07631
ទុក្ខ	-9.0769
▁កាលំ	-9.07732
▁ទ្វីហិ	-9.07892
សង្ខាតំ	-9.07972
▁វិនយ	-9.0805
សញ្ញី	-9.08069
▁គោតម	-9.08094
▁អត្ថិបច្ចយ	-9.08164
▁ទីឃ	-9.0817
គ្គ	-9.08276
ាហំ	-9.08418
▁អកុសលំ	-9.0843
ឡ	-9.08521
▁អជ្ឈត្តំ	-9.08836
▁ព្រហ្ម	-9.08863
▁វត្ថុស្មិំ	-9.08882
▁តិណ្ណំ	-9.09217
▁វដ្ដតិ	-9.09286
សុខ	-9.09319
▁បជានាតិ	-9.09402
▁បុប្ផ	-9.09516
▁បាឡិយំ	-9.09561
ាសិ	-9.09632
ិស្សតិ	-9.09684
▁អរហតោ	-9.09738
▁សេយ្យថាបិ	-9.09805
បច្ចយ	-9.09837
▁អត្ថេ	-9.10159
▁យទិទំ	-9.10209
សទ្ទស្ស	-9.10232
▁ចេត្ថ	-9.10337
ិយោ	-9.10449
េត្ថ	-9.10594
គុណ	-9.10611
រាជ	-9.10719
▁នត្ថីតិ	-9.10776
▁ឋិត	-9.10805
▁និព្ពត្ត	-9.10841
▁ខន្ធំ	-9.10987
នន្តិ	-9.1103
▁អភិញ្ញា	-9.11107
▁ឧប្បជ្ជតីតិ	-9.11209
▁ទោស	-9.12154
▁ទុតិយំ	-9.12227
ធម្មា	-9.12412
▁អយម្បិ	-9.12448
តស្ស	-9.1247
ធម្មោ	-9.12644
▁ទិដ្ឋ	-9.12648
▁ឧប្បន្ន	-9.12676
បត្ត	-9.12956
▁មរណា	-9.13043
ភវ	-9.13251
▁បុរេ	-9.13354
▁សទ្ទ	-9.13355
▁មនសិ	-9.13373
▁វទតិ។	-9.1365
ទេវ	-9.13751
▁សមាន	-9.13797
សិក្ខាបទំ	-9.13935
▁ឆន្ទ	-9.1399
នុ	-9.14068
▁វេទនាក្ខន្ធោ	-9.14192
▁អាគត	-9.14243
▁ទ្វីសុ	-9.14264
▁បាទ	-9.14341
▁តយា	-9.14357
រោ	-9.14553
▁គោតមោ	-9.14725
▁សុដ្ឋុ	-9.14741
▁កស្សចិ	-9.14743
▁ទិសា	-9.14864
▁សក្កោ	-9.15136
▁ពោធិសត្តោ	-9.152
▁វុត្តោ។	-9.15262
▁កម្មេ	-9.15491
▁វចន	-9.15497
ាភិ	-9.15598
▁កាយោ	-9.15607
▁មជ្ឈេ	-9.15627
ការោ	-9.15755
▁លក្ខណ	-9.15806
▁តាសំ	-9.15988
▁វិបាកោ	-9.1603
▁មាតា	-9.16129
វសេនេវ	-9.16183
▁លោកំ	-9.1628
▁ហេតុបច្ចយេន	-9.16407
▁នហេតុបច្ចយា	-9.16575
▁បុត្តោ	-9.16797
ជាតកំ	-9.16815
▁សង្ឃ	-9.16823
និស្សយ	-9.16863
▁សរ	-9.17061
▁គតោ	-9.17115
ន្តរ	-9.17287
▁វស្ស	-9.17287
តា។	-9.17561
▁សម្ពហុលា	-9.17738
▁កា	-9.17816
មិ	-9.17819
▁អត្ថតោ	-9.17988
▁បវត្តិ	-9.18192
▁ឧបាទាយ	-9.18288
ច្ច	-9.18297
▁អព្យាកតា	-9.18682
’’’	-9.18695
▁សតោ	-9.18745
▁កំ	-9.18841
▁វុត្តត្តា	-9.18874
▁ទុក្ខា	-9.18915
▁វរ	-9.18936
▁ពល	-9.19123
ស្មា	-9.19162
ិនី	-9.19206
កិច្ច	-9.19228
▁អវសេសា	-9.19242
▁ទស្សន	-9.19278
▁អាទាយ	-9.19508
▁អជ្ជ	-9.1952
ឥធ	-9.1974
▁ការណ	-9.19764
▁គរុំ	-9.19799
រូបំ	-9.19814
▁ធន	-9.20091
▁អាសិ	-9.20175
▁អាបត្តិំ	-9.20184
▁ផលំ។	-9.20243
▁មនុស្ស	-9.20299
▁សរណំ	-9.20317
ឯក	-9.20454
▁តថាគតស្ស	-9.20502
▁លទ្ធ	-9.2058
▁ឥ	-9.20621
រេ	-9.20717
ភូតោ	-9.2085
បញ្ញា	-9.20868
លក្ខណំ	-9.20898
▁សន្ត	-9.20916
▁ឯតស្ស	-9.20916
▁យេសំ	-9.20935
តិបិ	-9.20945
▁វិបាក	-9.21021
▁ហត្ថិ	-9.21096
▁តទ	-9.21161
▁សម្មាទិដ្ឋិ	-9.21187
ករ	-9.21367
ាទិនា	-9.21452
▁បុគ្គលស្ស	-9.21496
▁កុ	-9.215
▁គច្ឆ	-9.21538
▁និច្ច	-9.21545
▁ធម្មទេសនំ	-9.21552
េតំ	-9.21576
▁អញ្ញេ	-9.21587
▁នេសំ	-9.21871
▁គណ	-9.21874
សព្ព	-9.21982
តោតិ	-9.2199
▁វិជ្ជា	-9.22143
ីយតិ	-9.22182
▁ទ្វាទស	-9.22378
េយ្យាតិ	-9.22424
▁បតិ	-9.22591
ភូតំ	-9.22623
យន្តិ	-9.22829
▁ភេទា	-9.22848
▁វិញ្ញាណ	-9.23121
▁ករោន្តិ	-9.23261
▁សោឡស	-9.2339
▁ឥន្ទ្រិយា	-9.23541
▁សង្ឃំ	-9.23579
លោក	-9.23588
▁ចិត្តេន	-9.23607
▁សមណោ	-9.23897
▁សព្ពា	-9.23901
▁មាន	-9.23907
ភូតា	-9.24021
▁ភវំ	-9.24024
កាល	-9.24156
▁សាសន	-9.24207
▁នាគ	-9.24235
▁បីតិ	-9.24413
សចេ	-9.2456
▁អញ្ញមញ្ញំ	-9.24572
▁ហត្ថ	-9.24592
▁សក	-9.24595
▁បុនប្បុនំ	-9.24661
▁បរេសំ	-9.24752
▁អនន្តរបច្ចយេន	-9.25166
▁បុគ្គលា	-9.25319
រិ	-9.25382
▁សុត្តំ	-9.25384
▁ឯកស្មិំ	-9.25419
ពល	-9.25463
▁ភាសិតំ។	-9.25731
▁ចិត្តសមុដ្ឋានំ	-9.2584
ិតព្ពំ	-9.25911
▁សកល	-9.25917
▁កុល	-9.26003
គច្ឆ	-9.26137
▁តតិយ	-9.2625
▁កថេសិ។	-9.26673
▁បិយ	-9.26673
▁ទានិ	-9.26735
▁ទ្វិ	-9.26917
▁បិតា	-9.26933
ក្ខណេ	-9.26952
▁សរីរ	-9.26966
▁បរម	-9.27044
ភាវេ	-9.27301
រាជា	-9.27305
▁សទា	-9.27487
▁សន្តិ	-9.27646
▁បុត្ត	-9.27672
▁ទដ្ឋព្ពោ។	-9.27719
ឧ	-9.27807
▁តេនុបសង្កមិ	-9.2797
នេន	-9.28025
▁មុខ	-9.2812
▁បញ្ចន្នំ	-9.28166
▁អង្គ	-9.28288
▁អាយស្មតោ	-9.28296
▁បទំ	-9.28495
▁ឯត្ថាតិ	-9.28625
ឥតិ	-9.28679
ជ្ឈ	-9.28848
▁រជ្ជំ	-9.2887
▁អគ្គិ	-9.28876
▁អបិច	-9.28984
▁និរុជ្ឈតិ	-9.29137
▁បច្ច	-9.29284
ន្តេន	-9.29336
▁តិដ្ឋតិ	-9.29346
▁ការណេន	-9.29379
▁អឌ្	-9.29543
ិកាយ	-9.29603
▁សំ	-9.29615
▁ឥច្ចាទិ។	-9.29676
ជាតកវណ្ណនា	-9.2968
▁វីរិយំ	-9.2989
▁អាយស្មន្តំ	-9.29947
▁ឥន្ទ្រិយ	-9.29964
▁មារ	-9.29997
▁សន្តិកំ	-9.30002
▁សមានោ	-9.30228
ាម	-9.30357
អារម្មណេ	-9.30476
កប្ប	-9.30504
▁កត្ថចិ	-9.30511
ុប	-9.30607
គ	-9.30695
▁ទិព្ព	-9.30732
▁វិសេស	-9.30738
▁ជ	-9.30796
យិ	-9.30819
▁អរហា	-9.31242
▁ភាវនា	-9.31303
▁សន្តោ	-9.31343
▁និដ្ឋិតំ។	-9.31398
▁អត្ថាយ	-9.31598
▁អារម្មណំ	-9.31828
លក្ខណ	-9.31979
នវសេន	-9.32102
ភូត	-9.32238
▁មនសា	-9.32264
តត្ថ	-9.32277
▁សិក្ខា	-9.32299
រស	-9.3232
▁បណ្ឌិតោ	-9.32326
▁ឧទ្ធំ	-9.32366
▁សារ	-9.32394
▁ទុគ្គតិំ	-9.32503
▁សច្ចំ	-9.32524
▁សត	-9.32632
▁អកុសលោ	-9.32657
▁ជីវ	-9.32704
▁ចេតសា	-9.32744
តរ	-9.32753
▁និសីទិ។	-9.32765
▁ចិត្តសមុដ្ឋានាន	-9.32903
▁ថេរស្ស	-9.32958
▁បញ្ញត្តំ	-9.32983
▁អនុប	-9.33275
▁ព្រហ្មចរិយំ	-9.33284
▁ឧប្បាទក្ខណេ	-9.33389
▁គាម	-9.33512
កាម	-9.33536
មូល	-9.33568
▁ឧប្បជ្ជិស្សតិ។	-9.33642
សារ	-9.33684
▁បត្តំ	-9.33712
▁កិស្មិំ	-9.34054
▁និច្ចំ	-9.34129
▁ចតុត្ថ	-9.34302
▁បច្ឆិម	-9.34354
▁ភិក្ខុនិយោ	-9.34542
អាទិ	-9.34704
ឧប	-9.34718
▁លភតិ	-9.34733
▁គហិត	-9.34759
▁វដ្ដ	-9.34781
▁សុទ្ធ	-9.3483
▁យញ្ច	-9.34851
ិស្សន្តិ	-9.34949
▁១១	-9.34983
▁ឯកាទស	-9.3499
▁វិយ។	-9.35077
▁អានន្ទោ	-9.35157
▁បាឡិ	-9.35172
▁ឯសោ	-9.35288
▁អន្តរា	-9.35295
វស្ស	-9.35363
▁បញ្ហំ	-9.35426
េយ្យ។	-9.35455
▁នភាវនាយ	-9.35467
▁អាហរិត្វា	-9.35492
▁សហជាតបច្ចយ	-9.35573
▁ឯសា	-9.3571
េសូតិ	-9.35753
មន	-9.3578
▁សាសនេ	-9.35819
▁ជេតវនេ	-9.35822
▁នាមំ	-9.3583
▁ជីវិត	-9.3587
▁សមណ	-9.35946
▁មោហោ	-9.36062
▁វន	-9.36132
▁ឋិតា	-9.36161
េសិ។	-9.36351
▁គតិ	-9.36693
▁ទុក្ខស្ស	-9.36898
▁ទ្វយំ	-9.36977
ពុទ្ធ	-9.37019
▁បកតិ	-9.37128
ានម្បិ	-9.37141
បទំ	-9.37245
▁ខ	-9.3726
▁សព្ពេបិ	-9.37342
សម្បយុត្ត	-9.37348
▁ចរ	-9.37413
▁វចនតោ	-9.37458
កុល	-9.37607
មេវ។	-9.37657
▁ឯកច្ចោ	-9.37677
▁និរុជ្ឈិស្សតិ	-9.37706
ារម្មណ	-9.37936
▁មរណ	-9.37959
មុខ	-9.38105
▁បុរិមា	-9.3811
▁ឯវរូបំ	-9.38166
▁បុរតោ	-9.38238
▁សង្ខារ	-9.3829
ន្តិអាទិ	-9.38304
▁តន្តិ	-9.38455
គតំ	-9.38522
▁ព្រាហ្មណា	-9.38576
▁វិហរតិ។	-9.38579
▁ល	-9.38605
▁មនិន្ទ្រិយំ	-9.38681
▁វដ្ដតីតិ	-9.38714
បញ្ច	-9.3876
▁ឧត្តរ	-9.38789
▁តទេវ	-9.38828
នញ្ច	-9.38976
▁គន្ធ	-9.38979
ចិត្តោ	-9.39007
អា	-9.39037
▁អស	-9.3911
▁វិហរន្តោ	-9.3921
▁តុម្ហាកំ	-9.39341
▁អញ្ញតរោ	-9.39359
▁អតីត	-9.39374
▁វុត្តនយេន	-9.39382
សមនន្តរេ	-9.39427
▁សម្ម	-9.39469
▁ឧភយ	-9.39474
▁កាយេ	-9.39604
▁តតិយំ	-9.39655
▁សោមនស្សិន្ទ្រិយ	-9.39808
▁អប	-9.39828
ទិដ្ឋិ	-9.39862
▁ឧត្តម	-9.39949
▁ករោតិ។	-9.39955
▁កិស្ស	-9.4006
▁បដិឃានុសយ	-9.40097
សហស្ស	-9.40183
▁វិប្បយុត្តបច្ចយ	-9.40189
វចនំ	-9.40216
▁ឯត្តាវតា	-9.40293
▁បរេ	-9.4032
ចីវរ	-9.40325
▁មិគ	-9.40334
▁វិហារ	-9.40386
▁ភត្ត	-9.40397
▁កថា	-9.40433
▁បច្ចុប្បន្ន	-9.40485
ស្សាបិ	-9.40574
▁រុក្ខ	-9.4065
បាទ	-9.4083
វាទ	-9.40855
▁សុត	-9.40866
▁ហោតុ	-9.40903
▁ភវិស្សតិ។	-9.40989
▁ឧភោ	-9.40998
▁ផស្ស	-9.41065
▁តម្បិ	-9.41189
ិស្សាមិ	-9.41197
▁ទុ	-9.41282
▁បិណ្ឌាយ	-9.4129
▁ទិន្នំ	-9.41331
▁អធិបតិបច្ចយេន	-9.41337
វចន	-9.41446
▁អាសវា	-9.41458
▁អនេក	-9.41481
ិតព្ព	-9.41517
▁ហោន្តីតិ	-9.41969
▁ករេយ្យ	-9.4197
▁គច្ឆតិ។	-9.42055
ញ្ញ	-9.42093
ស្មិ	-9.42101
▁រូបាយតនំ	-9.4215
ិតេ	-9.42259
▁ភយ	-9.42321
▁វស	-9.42346
ដ	-9.4239
▁រាគ	-9.42413
បុព្ព	-9.42454
▁គ	-9.42455
▁បថវី	-9.426
▁ជីវិតំ	-9.42612
▁កម្មស្ស	-9.42614
រុ	-9.42756
ភិក្ខុ	-9.42809
មិវ	-9.42974
▁ភវន្តិ	-9.42996
▁កាយំ	-9.43092
▁ធាតូហិ	-9.43131
ចិត្តំ	-9.43174
ការណ	-9.43198
▁ពន្ធ	-9.43274
ិស្សាមី	-9.43308
▁សហស្ស	-9.43338
▁គណ្ហ	-9.4337
▁នអធិបតិយា	-9.4339
▁មោហ	-9.43412
▁បហាតព្ពោ	-9.4342
▁តេរស	-9.43456
▁ទ្វារ	-9.43482
▁សោបិ	-9.43522
▁ហ	-9.43537
▁អនាបត្តិ។	-9.43544
▁អាបត្តិយា	-9.43626
ត្ថេរោ	-9.43629
▁ភវិស្សតី	-9.43672
ករោ	-9.43742
វិសេស	-9.438
មស្ស	-9.43804
ទស្សន	-9.43834
▁ឥទ្ធិ	-9.43891
▁សមយំ	-9.44118
ញ្ចាតិ	-9.44267
ន្តិអាទិនា	-9.44289
▁អញ្ញថា	-9.44378
គត	-9.44481
▁សុខាយ	-9.44482
▁មហន្តំ	-9.44495
មយំ	-9.44608
▁បវិសិត្វា	-9.44639
▁អដ្ឋកថាយំ	-9.4467
▁វាចា	-9.44743
▁បុញ្ញំ	-9.44852
េថ	-9.44914
▁វីរិយ	-9.44925
▁បញ្ញត្តិ	-9.45022
មគ្គេ	-9.4504
▁អស្សាតិ	-9.45192
▁តមេវ	-9.45276
កិច្ចំ	-9.45332
▁អថស្ស	-9.45613
▁ពោធិ	-9.45642
▁ធម្មេន	-9.45708
▁ចវន្តានំ	-9.45729
េយ្យុំ	-9.45768
▁ភង្គក្ខណេ	-9.45839
▁វុត្តញ្ហេតំ	-9.4584
▁ហេតូ	-9.45868
បដិសម្ភិទា	-9.45868
▁បុដ្ឋោ	-9.4592
សីតិ	-9.45939
▁វន្ទិត្វា	-9.45944
ទោស	-9.45976
▁ទីប	-9.46002
បរ	-9.46032
▁និសីទិត្វា	-9.46116
▁វិស	-9.46419
▁អតីតំ	-9.4642
▁បធាន	-9.46437
សម្បត្តិ	-9.46805
▁ឧប្បាទ	-9.46876
▁គច្ឆន្តិ	-9.46906
ធម្មេ	-9.46906
▁ភិក្ខុនិយា	-9.47052
▁រស	-9.4709
ីហិ	-9.47195
▁អកុសល	-9.47296
▁ករោតីតិ	-9.4731
ាការ	-9.47312
▁អញ្ញតរំ	-9.47401
▁សុត្តេ	-9.47431
▁ឧប្បត្តិ	-9.47552
▁ឥត្ថី	-9.47592
▁សម្បយុត្តកានំ	-9.47679
នយ	-9.47686
ភេទ	-9.47692
▁បាចិត្តិយ	-9.47733
និទ្ទេសវណ្ណនា	-9.47823
▁កុតោ	-9.47903
ថា	-9.47915
▁ទស្សេតិ	-9.47964
េសុ។	-9.4802
▁អាបជ្ជតិ។	-9.48068
ធម្មំ	-9.48069
▁មហាភូតេ	-9.48126
▁ឯកស្ស	-9.48155
▁ធនំ	-9.48206
យតិ	-9.48395
មុ	-9.48429
▁មណិ	-9.48442
ហារ	-9.48586
▁កម្មបច្ចយេន	-9.48717
▁អាគតោ	-9.48784
▁ចតុត្ថំ	-9.48838
សហជាត	-9.48909
▁ជាតោ	-9.48914
▁ទិន្ន	-9.48975
▁វជ្ជ	-9.49024
▁ភាវោ	-9.49052
▁ឯវញ្ច	-9.49088
វារោ	-9.49159
▁ភិក្ខូហិ	-9.49222
បុប្ផ	-9.49269
▁លោកិយ	-9.49274
▁ភយំ	-9.49284
▁អញ្ញេន	-9.49289
កុសលំ	-9.49317
▁ឯវម្បិ	-9.49377
វគ្គ	-9.49418
ុំ	-9.49431
ភូមិ	-9.49488
▁ធាតុយោ	-9.49501
▁១២	-9.49524
▁បញ្ញត្តំ។	-9.49679
▁បសាទ	-9.49685
និមិត្ត	-9.49763
▁ជន	-9.49792
▁បាចិត្តិយស្ស។	-9.49796
▁នាមាតិ	-9.49926
▁អារោចេសុំ។	-9.49963
▁ភាវ	-9.49996
▁អដ្ឋារស	-9.50017
▁សង្ឃេន	-9.50175
សទិស	-9.50239
ច្ឆ	-9.50253
គតោ	-9.50336
▁នោវិគតេ	-9.50346
▁ខន្ធោ	-9.50398
▁ជីវិតិន្ទ្រិយំ	-9.50522
▁ចន្ទ	-9.50563
▁ចិត្តេ	-9.50576
▁នន្ទ	-9.50689
▁ឯតរហិ	-9.5072
មយ	-9.50795
ីយ	-9.50864
ជាតិ	-9.50941
▁អរិយសាវកោ	-9.5098
▁អសញ្ញសត្តានំ	-9.5107
▁វទតិ	-9.51144
▁អាបជ្ជតិ	-9.51351
ពន្ធ	-9.51383
▁វិហារំ	-9.51389
▁យានិ	-9.51446
▁នគរំ	-9.51453
▁វណ្ណោ	-9.51468
ាមី	-9.5148
▁មុនិ	-9.51598
គ្គហណេន	-9.51604
▁ឯតេសំ	-9.5175
▁បាទេ	-9.51797
▁ភូមិ	-9.51844
ត្វេវ	-9.51953
អថ	-9.52089
▁ជាត	-9.52266
កោ។	-9.52278
▁កិញ្ចាបិ	-9.52287
▁សិ	-9.52294
ភយ	-9.52351
▁ឆន្នំ	-9.52427
យតោ	-9.52434
▁គាថាយោ	-9.52469
▁ករ	-9.52667
ាយាតិ	-9.5268
កុសល	-9.52696
▁នវិប្បយុត្តេ	-9.52745
▁អភិវាទេត្វា	-9.52749
▁សេនាសនំ	-9.52769
▁កថ	-9.5291
▁នីល	-9.53101
េយ្យំ	-9.53104
▁បនស្ស	-9.53143
▁សមុដ្ឋាតិ	-9.532
នីយ	-9.53383
វារ	-9.53384
មានំ	-9.53496
▁បព្ពជិត្វា	-9.53537
▁ភូត	-9.53707
វរ	-9.53796
ត្វា	-9.54079
ក្ខន្ធ	-9.54093
និទ្ទេសោ	-9.54279
▁អញ្ញា	-9.54326
ឆ	-9.54353
▁បនេតំ	-9.54355
▁ភិយ្យោ	-9.54374
▁ខុទ្ទក	-9.54381
ភ	-9.54384
សិ។	-9.54429
ទេស	-9.54447
▁តិណ	-9.54465
វិប្បយុត្ត	-9.54537
គ្គហណ	-9.54544
យេវាតិ	-9.54604
េសុបិ	-9.5463
្យ	-9.54928
▁បដិវិរតោ	-9.5501
▁កស្ស	-9.55016
▁យុត្ត	-9.55054
▁ជនា	-9.55086
ទ្វារ	-9.5509
▁សុទំ	-9.55126
មេតំ	-9.5513
ន្ន	-9.55136
▁សារិបុត្តោ	-9.55216
▁រូបក្ខន្ធោ	-9.55355
▁វិហារេ	-9.55402
▁ឯវ។	-9.55437
ត្តយ	-9.55456
▁ឆិន្ន	-9.55463
▁និរោធ	-9.55465
▁ចាបិ	-9.55655
មោ	-9.55666
▁វិចិកិច្ឆានុសយ	-9.55752
▁បាចិត្តិយំ	-9.55779
អវិគត	-9.558
បី	-9.55818
យស្ស	-9.55818
▁អញ្ញស្ស	-9.55825
▁អរិយ	-9.55827
▁ព្យញ្ជន	-9.55905
▁ទុក្ខាយ	-9.55923
▁អវិ	-9.56261
▁អាយតិំ	-9.5632
▁សម្មាសម្ពុទ្ធ	-9.56326
▁សគ្គ	-9.56389
▁កាមរាគានុសយោ	-9.56557
▁ពហុំ	-9.56586
▁អព្យាកតំ	-9.56607
▁ទិវា	-9.56681
ាហ	-9.56692
▁រ	-9.56711
▁មគ្គស្ស	-9.56803
▁បាចិត្តិយំ។	-9.56898
ុប្បត្តិ	-9.56984
ទានំ	-9.57144
▁ទេវានំ	-9.57181
ហត្ថ	-9.57265
ទ្ធ	-9.57273
▁គាថាយ	-9.57338
▁បវត្តេ	-9.57472
វដ្ដ	-9.5756
▁បុថុ	-9.57708
កាលោ	-9.57816
▁ជិន	-9.57823
បញ្ញត្តិ	-9.57825
▁អាហារេ	-9.5783
▁កាលេន	-9.57923
▁អភាសិ	-9.57955
▁អយមេវ	-9.57973
បច្ឆាជាតេ	-9.58083
▁ចូឡ	-9.58109
▁តុយ្ហំ	-9.5815
▁ឯ	-9.5815
▁វទាមិ	-9.58186
▁ភវេយ្យ	-9.58201
▁វេទនំ	-9.5821
▁គហេតព្ពំ។	-9.58221
បច្ចយោ	-9.58395
▁បុច្ឆ	-9.58439
សម្បន្នោ	-9.58519
▁កតេ	-9.58525
▁នាគសេន	-9.58679
▁សម្បជានោ	-9.58785
▁លោកស្ស	-9.58832
▁និមិត្ត	-9.58857
គមន	-9.58864
▁វិបាកំ	-9.58891
▁តត្ថាតិ	-9.59014
▁បុរិសស្ស	-9.5902
▁ចោរ	-9.591
▁អសតិ	-9.59286
▁ហេតុំ	-9.5937
▁ចិន្តេត្វា	-9.5942
▁រូបស្ស	-9.59437
សមាធិ	-9.59476
វិហារ	-9.59479
▁សិយា។	-9.59489
ភាស	-9.5953
តាតិ	-9.59701
មិទំ	-9.59761
▁នេវទស្សនេន	-9.59801
ទស	-9.59915
▁កិច្ច	-9.59964
▁ខាទ	-9.60078
▁រាជានំ	-9.60087
▁បដិសន្ធិ	-9.60336
▁ទណ្ឌ	-9.6034
▁ឧទបាទិ	-9.60409
កានំ	-9.60417
សាធុ	-9.60446
▁កាមរាគានុសយ	-9.60477
▁វទេយ្យ	-9.60576
▁វិតក្កោ	-9.60632
▁អាហារ	-9.60735
▁បិតុ	-9.60788
▁ទិវសេ	-9.60856
▁វិតក្ក	-9.60868
ធិ	-9.60888
ាទិតោ	-9.60959
សូ	-9.61025
▁កាមេ	-9.61056
▁សីហ	-9.61091
រតន	-9.61197
▁ឧប្បជ្ជិស្សតីតិ	-9.6124
ភាវតោ។	-9.61417
▁ឋានេសុ	-9.61616
▁លោភ	-9.61643
▁ខន្ធេហិ	-9.61648
▁សេយ្យថិទំ	-9.61654
▁អយ	-9.61798
▁អធិ	-9.61826
▁ពលវ	-9.61833
▁១៣	-9.61846
▁ទុតិយេ	-9.61881
▁ធម្មាយតនំ	-9.619
ភត្ត	-9.61909
▁យក្ខ	-9.61912
▁ឧប្បន្នា	-9.62008
▁បដិឃានុសយោ	-9.62024
▁អាកាសេ	-9.62117
▁អរិយា	-9.62125
▁វដ្ដតី	-9.62139
បុច្ឆា	-9.62156
▁សុភ	-9.6217
មន្ត	-9.62189
▁ឧត្តរិ	-9.6225
▁មហ	-9.62252
វន	-9.62253
ញាណំ	-9.62291
▁ឥត្ថិ	-9.62301
េហី	-9.62311
▁បដិបន្នោ	-9.62484
មេវាតិ	-9.62504
▁សក្កោតិ	-9.62596
▁ញាណេន	-9.62785
ិតត្តា	-9.62847
មត្តមេវ	-9.62919
▁បច	-9.63014
▁គរុ	-9.6307
ាប	-9.63092
▁នអាសេវនេ	-9.63178
▁អនុលោម	-9.63254
▁អាចរិយ	-9.63308
ចិត្តស្ស	-9.63413
▁វីសតិ	-9.6343
ហេតុយា	-9.63522
▁រេ	-9.63538
▁មគ្គេ	-9.63687
▁បវត្តា	-9.63723
កត	-9.63724
▁នបុរេជាតេ	-9.63823
▁និស្សគ្គិយំ	-9.63859
▁ឥត្ថំ	-9.63882
តរោ	-9.63883
យិត្វា	-9.6405
▁ភវតិ	-9.64153
▁ឯតទហោសិ	-9.64207
▁ពាល	-9.64312
វុត្តិ	-9.6441
▁អាសវានំ	-9.64449
ភាវនា	-9.64474
▁ភិន្ន	-9.64488
សន្តិ	-9.64534
សូតិ	-9.64558
▁បទុម	-9.6462
▁ខណ	-9.64656
▁តថ	-9.64759
▁បណ្ឌិតា	-9.64783
▁នកម្មេ	-9.64784
▁បាបំ	-9.64921
▁វិចិកិច្ឆា	-9.64964
សុត្តាទិវណ្ណនា	-9.64986
វារេ	-9.65005
ជ្ឈាន	-9.6505
▁គណ្ហាតិ	-9.6508
▁អធិបតិយា	-9.65164
▁ចក្ខុំ	-9.65234
ភន្តេ	-9.6536
▁សេដ្ឋ	-9.65362
សរ	-9.65413
▁ឃដ	-9.65446
▁សភាវ	-9.65447
▁កេស	-9.65454
▁១៤	-9.65488
▁សង្ឃេ	-9.65508
▁សច្ចានិ	-9.65532
▁បវិស	-9.6556
▁មន្ត	-9.6556
បុត្ត	-9.6558
▁បហីនា	-9.65605
▁អកត្វា	-9.65725
កន្តិ	-9.65751
▁វិជ្ជតិ	-9.65753
▁អហុ	-9.65833
▁ទិដ្ឋិយា	-9.65951
▁តម	-9.65964
កិលេស	-9.65977
បុញ្ញ	-9.65979
គណ	-9.66026
▁អនាគត	-9.66032
▁បុរិសិន្ទ្រិយំ	-9.66057
▁គមន	-9.66101
▁អនិទស្សនអប្បដិឃ	-9.66205
បស្ស	-9.66226
▁រតន	-9.66242
មំ	-9.66281
▁សតំ	-9.66284
▁ពាលោ	-9.66473
▁លោកុត្តរ	-9.66528
គោ	-9.66529
▁បកតូបនិស្សយោ	-9.66562
▁ឋាន	-9.66573
កថញ្ច	-9.66619
▁បាឋោ	-9.66632
តោបិ	-9.66741
▁ឧបនិស្សាយ	-9.66828
ព្ព	-9.66845
▁ករិត្វា	-9.66915
▁ចេតសោ	-9.67061
▁បុគ្គល	-9.67086
▁នវិបាកេ	-9.67107
▁បហានាយ	-9.67145
▁អនា	-9.67156
▁ជាតិយា	-9.67179
រី	-9.67192
▁ជាតា	-9.67198
▁តណ្ហាយ	-9.6745
តទា	-9.67481
▁គត	-9.67588
កុសលោ	-9.67715
▁អលំ	-9.67731
ត្ថា	-9.6785
▁បញ្ចសុ	-9.67872
▁និក្ខមិត្វា	-9.67874
បច្ច	-9.67893
និទ្ទេសេ	-9.67923
▁ភុញ្ជ	-9.68006
▁អធិដ្ឋាន	-9.68022
▁វុច្ចន្តិ	-9.68051
សហស្សានិ	-9.68181
តូ	-9.68218
▁៥៩	-9.68249
▁អាមន្តេសិ	-9.68306
វគ្គវណ្ណនា	-9.68408
▁កទាចិ	-9.6848
▁វត្តុំ	-9.68489
នក	-9.68599
អាទយោ	-9.6861
▁បរិជានាតិ	-9.68638
▁រថ	-9.6864
▁អនិច្ចតោ	-9.68771
ត្តេ	-9.68781
▁វិសេសោ	-9.68862
▁តស្សត្ថោ	-9.68995
វសេនាតិ	-9.69015
ឥមេ	-9.69037
▁ឧបាលិ	-9.69134
▁តាត	-9.69192
▁កិលេសា	-9.69234
▁សមត្តា។	-9.69295
វេ	-9.69296
គន្ធ	-9.69367
ាទិកេ	-9.69395
▁ហី	-9.69466
កំ។	-9.69466
▁គតា	-9.69496
▁នាភិជានាមិ	-9.6952
ប្បត្តោ	-9.69593
▁គរហ	-9.69666
▁សមន្តតោ	-9.69675
ល្ល	-9.69754
▁វត្ថ	-9.69756
▁ហេតុស្ស	-9.69816
▁តមត្ថំ	-9.69825
ត្យ	-9.69853
▁ឧបេក្ខិន្ទ្រិយំ	-9.69869
មាស	-9.69923
ហីតិ	-9.69924
េនបិ	-9.69937
អត្ថ	-9.70042
▁ចក្កវត្តី	-9.70064
▁បរោ	-9.70131
▁រម	-9.70143
▁ឧប្បន្នោ	-9.70152
ពន្ធន	-9.70167
▁ឯកំ។	-9.70183
វត្ថ	-9.70189
▁យោជនា	-9.70248
▁អជ្ឈត្ត	-9.70248
▁បហាន	-9.70269
គាម	-9.70276
▁ភ	-9.70302
▁ទុតិយោ	-9.70356
េយេវ	-9.70515
អនុ	-9.70632
សហ	-9.70649
មត្តេ	-9.70711
▁គច្ឆតីតិ	-9.70728
សមុដ្ឋាន	-9.70918
▁ឥមាយ	-9.70964
▁បរិទេវ	-9.70993
តតោ	-9.71003
ិស្ស	-9.71092
▁បច្ឆិមានំ	-9.71123
អនុជានាមិ	-9.71156
▁បរិបុណ្ណ	-9.71158
ទុកំ	-9.71178
▁បុច្ឆិត្វា	-9.71249
▁អាគម	-9.71251
▁បជហតិ	-9.71282
▁អតិវិយ	-9.71313
▁អនុសយា	-9.71333
ក្ក	-9.71346
▁សព្ពោ	-9.71468
ឱ	-9.71532
▁និមិត្តំ	-9.71533
ភោ	-9.71537
▁និរ	-9.71546
ាទិកំ	-9.71583
ញ្ញេវ	-9.71622
▁សហជាត	-9.71657
កិរិយា	-9.71678
▁ថ	-9.71684
▁ពុទ្ធានំ	-9.71833
▁មហន្ត	-9.7189
▁ចេតំ	-9.71897
▁កាមាវចរ	-9.72004
▁និស្សយ	-9.72022
▁សយមេវ	-9.72122
▁ញាតិ	-9.72156
នដ្ឋេន	-9.72163
▁ខណេ	-9.72197
មល	-9.72283
▁ឯត្ថាបិ	-9.72287
▁យោនិសោ	-9.72292
ទា	-9.72313
មំស	-9.72369
ិត្ថ	-9.72372
ាបន	-9.72398
ឃ	-9.72432
▁អទាសិ។	-9.72452
▁យាច	-9.725
ត្ថិ	-9.72634
▁ជានន្តិ	-9.72744
▁អយមេត្ថ	-9.72832
ញ្ច។	-9.72919
វាតិ	-9.72933
▁សញ្ញាក្ខន្ធោ	-9.72993
▁ទុស្ស	-9.73023
▁វេទ	-9.73029
▁១៥	-9.73128
▁អប្បដិ	-9.73139
▁អាចិក្ខ	-9.7323
▁អតិរេក	-9.73247
វិញ្ញាណ	-9.73357
▁អហេសុំ	-9.73429
មនោ	-9.7351
រា	-9.73555
▁កថញ្ច	-9.73645
▁វាចំ	-9.73658
ាមីតិ	-9.73755
▁គាមំ	-9.73789
▁បញ្ញិន្ទ្រិយំ	-9.73908
ម្ហ	-9.73912
▁មជ្ឈិម	-9.73945
▁អាគតា	-9.73963
▁៥៧	-9.74018
▁ឥធេកច្ចោ	-9.7402
▁សរីរំ	-9.7407
▁មនាយតនំ	-9.74239
▁ឃានិន្ទ្រិយំ	-9.74263
ប្	-9.74408
វាទី	-9.74495
▁កិលេសេ	-9.74517
▁លភិត្វា	-9.74676
▁បព្ពជិតោ	-9.74795
▁ហីន	-9.74804
▁ឧបលព្ភតិ	-9.74816
មត្តេន	-9.74835
▁លិង្គ	-9.74871
▁ទុក្កដំ។	-9.74925
នត្ថិយា	-9.74944
▁សីស	-9.74959
▁កាយសង្ខារោ	-9.74978
▁មហាសត្តោ	-9.75002
▁កតោ	-9.75158
▁សម្ប	-9.75189
យោគ	-9.75196
ន្តានំ	-9.75203
ត្ថេរស្ស	-9.75232
▁រោគ	-9.75251
▁នទី	-9.75272
ាបេតិ	-9.75338
▁សត្តរស	-9.75399
▁សេត	-9.75428
▁សត្ថារំ	-9.75441
▁អន្ត	-9.75446
▁បហីនោ	-9.75497
▁វិត្ថារេន	-9.75514
នយោ	-9.75575
▁២២	-9.7558
▁បព្ពត	-9.75582
▁បាឋោ។	-9.75617
▁៥៦	-9.75646
ព្យ	-9.75736
▁តញ្ហិ	-9.75762
▁ភោជនំ	-9.75804
▁អាយុ	-9.75816
▁វណ្ណំ	-9.75868
សត	-9.75868
▁ឥទម្បិ	-9.75871
▁តស្សុទ្ទានំ	-9.75877
▁១៦	-9.75989
▁បហាតព្ពហេតុកោ	-9.76032
▁ឋិតំ	-9.76038
▁អរញ្ញេ	-9.7604
▁បរតោ	-9.7605
នេវ	-9.76066
មាហ	-9.76131
▁មិច្ឆាទិដ្ឋិ	-9.76148
▁ឥត្ថិន្ទ្រិយំ	-9.76155
▁តិំស	-9.76192
▁មរណំ	-9.76245
▁មធុរ	-9.76309
▁ជាតកំ	-9.76322
▁ទោមនស្សំ	-9.76353
▁វិវេក	-9.76383
▁គន្ថ	-9.76383
▁ភាស	-9.76514
▁គម	-9.76517
▁អក្ខ	-9.76527
ជន	-9.76543
▁ភរិយា	-9.76559
លក្ខណា	-9.76575
សេយ្យថាបិ	-9.76629
សុខំ	-9.767
▁ទិដ្ឋេវ	-9.76711
វេទនា	-9.7677
▁ឧតុ	-9.76771
ាសុ	-9.76773
▁សមំ	-9.76787
▁បុញ្ញានិ	-9.76796
▁អាហរ	-9.76851
▁វិគត	-9.76973
▁ឆន្ទោ	-9.77003
▁សទ្ធិន្ទ្រិយំ	-9.77056
▁ឯតស្មិំ	-9.77102
ន្តិអាទីសុ	-9.77102
សច្ច	-9.77115
▁រក្ខ	-9.77159
▁ក្វចិ	-9.77252
បយោគ	-9.7731
▁កស្សប	-9.7734
ជា	-9.77367
▁អត្តនិ	-9.77371
▁សុចិ	-9.77373
េហិ។	-9.77392
▁មុត្ត	-9.77441
▁អនុសាស	-9.77447
▁មនុស្សានំ	-9.77519
▁អវិជ្ជានុសយ	-9.77522
▁ចក្ខុនា	-9.77575
▁គហណ	-9.77585
និមិត្តំ	-9.77611
▁សទ្ទំ	-9.77617
▁រត្តិ	-9.77648
សង្ឃ	-9.77677
▁កតា	-9.77718
▁ឯតេនាតិ	-9.77732
សង្ខាត	-9.77791
សម្បត្តិយា	-9.77815
▁អញ្ញមញ្ញ	-9.77852
▁យាយ	-9.77875
▁ឧប្បជ្ជិត្ថាតិ	-9.77945
រាគ	-9.78047
▁អកាសិ។	-9.78053
▁រត្ត	-9.7809
▁គិហិ	-9.78111
ាទីសុបិ	-9.78135
▁នុប្បជ្ជតិ	-9.78149
▁រូបានិ	-9.78158
ករណំ	-9.78241
ទំ	-9.78255
▁វិវរ	-9.78274
▁ពីជ	-9.78297
▁ទីបេតិ។	-9.78333
▁អាហារោ	-9.78419
▁៦៧	-9.78591
▁ភត្តំ	-9.78622
▁សោមនស្ស	-9.78725
▁និរោធោ	-9.78768
▁វុ	-9.78779
▁ឥមេសុ	-9.78796
▁កាមេហិ	-9.78833
▁ទស្ស	-9.78835
▁ភាសិតំ	-9.78849
▁ឥតរេសំ	-9.78869
▁សមុទយោ	-9.78887
នត្ថិ	-9.78993
ភណ្ឌ	-9.79037
▁វស្សានិ	-9.79066
ការី	-9.79182
▁សហជាតំ	-9.79189
ចក្ខុ	-9.79279
▁វេទនាសុ	-9.7932
រត្ត	-9.79341
▁កាមា	-9.79422
▁បរិត្ត	-9.79542
▁តហិំ	-9.79553
ខ	-9.79606
▁យោជេតព្ពំ។	-9.79668
▁អហមេវ	-9.79674
ារម្មណំ	-9.79707
▁តរ	-9.79783
លិង្គ	-9.79862
▁អសំកិលិដ្ឋ	-9.79955
ាការេន	-9.79975
▁បិវ	-9.80005
▁ឱភាស	-9.80017
▁ព្រាហ្មណស្ស	-9.80018
បណ្ណ	-9.80069
▁កតិហិ	-9.80072
▁អញ្ញត្ថ	-9.80119
យ្យ	-9.8015
▁មេត្តា	-9.80371
▁និវត្ត	-9.80486
▁ទុក្កដ	-9.80534
▁គាថំ	-9.80596
▁កោធ	-9.80608
▁បឋមេ	-9.80616
▁សីត	-9.80705
▁មំស	-9.80712
▁ខត្តិយ	-9.80724
ជាន	-9.80773
▁វិត្ថារតោ	-9.80814
▁វិទិត្វា	-9.80841
មគ្គោ	-9.80892
▁ពុទ្ធា	-9.8093
▁សិក្ខាបទំ	-9.81003
▁សម្មាសម្ពុទ្ធោ	-9.81031
ការស្ស	-9.811
េតី	-9.81128
សតិ	-9.81152
▁វិមុត្តិ	-9.81222
▁រូបេ	-9.81267
▁១៧	-9.81303
▁បារាជិក	-9.8137
▁បាណ	-9.81437
នត្ថាយ	-9.81483
▁តុវំ	-9.81527
មី	-9.81533
▁៥៨	-9.8154
▁អាយតន	-9.81583
▁កាឡ	-9.81602
▁រត្តិំ	-9.81618
▁មិត្ត	-9.81668
▁សច្ចិកដ្ឋបរមត្ថ	-9.81679
▁អនន្តរេ	-9.81688
សីស	-9.81706
▁កតមានិ	-9.81764
▁ភវោ	-9.81813
▁មានានុសយោ	-9.81833
▁កម្មេន	-9.81846
សញ្ញាយ	-9.81888
▁ជាល	-9.81892
▁ជល	-9.81894
▁ឯវមាទិនា	-9.81906
មុខេន	-9.81946
▁បកាសេន្តោ	-9.82009
▁អាវិ	-9.82016
▁វទ	-9.82035
▁សញ្ញោជន	-9.82104
▁បយោគេ	-9.82145
▁វចីសង្ខារោ	-9.8216
▁កាមធាតុយា	-9.82173
▁ហរ	-9.8227
▁អបរភាគេ	-9.82308
▁លោហិត	-9.82313
▁វេទិតព្ពោ	-9.82343
▁បុគ្គលំ	-9.82363
▁តិស្ស	-9.8239
▁ឧទាហុ	-9.82453
យោ។	-9.82454
▁អរិយោ	-9.82525
▁សមណព្រាហ្មណា	-9.82613
▁រាជគហេ	-9.82695
▁នសម្បយុត្តេ	-9.82774
ឥមំ	-9.82853
ន្តិយា	-9.82857
▁មុខំ	-9.82888
▁អារម្មណាធិបតិ	-9.8293
តរំ	-9.82957
▁អម្ព	-9.82957
▁វិបាកេ	-9.82957
▁ឯវញ្ហិ	-9.82959
▁ឧបាទាន	-9.83031
▁អនវជ្ជ	-9.83035
▁កប្បិយ	-9.83117
▁កាលោ	-9.83148
▁និរុជ្ឈិត្ថ	-9.83187
▁សេសា	-9.83215
ធា	-9.83224
▁អាគម្ម	-9.83268
ីយតីតិ	-9.83292
នត្ថំ	-9.83314
េយ្យា	-9.83339
▁សម្មុខា	-9.83351
ាបត្តិ	-9.83361
▁វិបស្សនំ	-9.83406
▁កម្មដ្ឋាន	-9.83421
▁អរញ្ញ	-9.83458
▁បូរ	-9.83466
កតមេហិ	-9.83479
ចិត្តសមុដ្ឋានញ្ច	-9.83514
▁បាសាណ	-9.83521
▁ឋបិត	-9.8359
▁ឧទ	-9.83597
▁ទិស្សតិ	-9.83601
▁កិរិយា	-9.83622
▁ឯកន្ត	-9.83626
▁វិយាតិ	-9.8363
▁ហិត	-9.83649
▁ទិស្វាន	-9.8367
យុត្ត	-9.83701
▁ទេស	-9.8375
ក្កម	-9.83868
រំ	-9.83889
▁ឯវាតិ	-9.83942
េតព្ព	-9.83992
ដ្ឋំ	-9.8401
▁យេភុយ្យេន	-9.84013
▁៧០	-9.84022
▁៦១	-9.84082
▁រូបំ។	-9.84082
អន	-9.84155
▁ទេវោ	-9.84177
▁អនន្ត	-9.84283
▁សេសមេត្ថ	-9.84338
▁កេ	-9.84412
▁ខម	-9.84494
▁អកប្បិយ	-9.84528
សតានិ	-9.8453
ន្ទ	-9.84554
យំ។	-9.84555
▁បន្នរស	-9.84613
ិស្សំ	-9.84686
លា	-9.84746
សភាវ	-9.84783
▁ទូរេ	-9.84806
▁កម្មដ្ឋានំ	-9.84865
ទ្វយ	-9.84881
▁ឧប្បជ្ជន្តិ។	-9.8489
ភោគ	-9.84896
▁និព្ពត្តោ	-9.84906
▁តុណ្ហី	-9.84965
▁អបរ	-9.84976
▁មង្គល	-9.84995
▁សុខា	-9.85002
▁លភ	-9.85008
▁ភណ	-9.85029
▁បកាស	-9.85101
▁និសីទ	-9.85116
▁៦៥	-9.8512
ណំ	-9.85298
ស្សិទំ	-9.8533
កិលេសា	-9.85336
ភាគ	-9.8535
េនា	-9.8537
▁មុសា	-9.85403
▁ចិន្តេសិ	-9.85503
▁សទ្ធាយ	-9.85532
▁ឯកាយ	-9.85549
▁នគរ	-9.85558
▁កុសលស្ស	-9.85571
សុណាតុ	-9.85606
▁សម្បយុត្តា	-9.85631
▁ករុណា	-9.85633
រាសិ	-9.85749
▁សាធារណ	-9.85763
▁មាតុ	-9.85828
▁៨០	-9.85831
▁ឯតេសុ	-9.85963
បុគ្គល	-9.85985
▁ឧបោសថ	-9.85986
▁មធុ	-9.8602
រសោ	-9.86048
▁១៨	-9.86061
▁អនន្តរ	-9.86126
▁សញ្ញាយ	-9.86171
កោដិ	-9.86283
នាតិ	-9.86352
ធម្មានំ	-9.86364
▁សាវក	-9.86409
▁៦៦	-9.86431
គតិ	-9.86433
▁សំវរ	-9.86502
វិសយ	-9.86564
▁បុរេជាតបច្ចយេន	-9.86623
▁បុត្តំ	-9.86759
▁ឯវមេតំ	-9.86765
▁និរយ	-9.86819
លោម	-9.86868
▁មន	-9.86885
▁៥៥	-9.86892
បរិច្ឆេទ	-9.86913
▁៦៩	-9.86952
▁សមថ	-9.8697
▁១៩	-9.87088
▁ទឡ្ហ	-9.87123
▁៧៤	-9.87147
▁ភជ	-9.87192
▁ឥច្ឆ	-9.87197
▁គច្ឆេយ្យ	-9.8725
▁អន្តមសោ	-9.8728
▁សម្បយុត្តោ	-9.8732
▁សរណ	-9.87377
▁ឃានាយតនំ	-9.87382
ទីប	-9.87458
ិតុកាមោ	-9.87515
▁អតីតេ	-9.87539
▁កេហិចិ	-9.87544
▁កុលេ	-9.87565
រតោ	-9.87597
▁លោភោ	-9.87604
▁ទុក្ខសច្ចំ	-9.87645
▁វាបិ	-9.87654
ទុក	-9.87706
ាធិបតិ	-9.87799
វីរិយ	-9.878
▁អបាយ	-9.87801
តណ្ហា	-9.87853
▁គច្ឆន្តោ	-9.87858
▁បរិវារ	-9.87867
វជ្ជ	-9.87882
▁អមត	-9.87889
▁ហន	-9.87892
សទិសំ	-9.87927
មនុ	-9.88015
▁ភិក្ខុស្ស	-9.88029
▁វច្ឆ	-9.88084
ភោជន	-9.88092
▁ជិនោ	-9.88097
▁និរយំ	-9.88154
ិតំ។	-9.88194
▁នរោ	-9.88245
▁សទ្ទោ	-9.88319
ិស្សតី	-9.88328
▁សមា	-9.88353
▁នយ	-9.88393
ុត្តរ	-9.88401
▁៦០	-9.88535
▁រូបធាតុយា	-9.88571
ព្ភ	-9.88572
▁អជ	-9.88638
▁បរិវត្ត	-9.88673
▁នាមរូប	-9.88686
សង្ខាតា	-9.88698
▁អហេសុំ។	-9.88732
▁៦៨	-9.88805
សតំ	-9.88811
▁តតិយេ	-9.88839
▁មគ្គេន	-9.88839
▁បូរេត្វា	-9.88905
ទោ	-9.88912
▁២០	-9.88919
▁ចរតិ	-9.89002
▁អរូប	-9.8908
សេស	-9.89082
▁បព្ពជ្ជា	-9.8909
▁អទាសិ	-9.89091
ាយតន	-9.89178
ិតព្ពំ។	-9.89191
▁សាល	-9.89334
▁ឯកច្ចេ	-9.8941
▁សហជាតា	-9.89439
▁វិញ្ញាណក្ខន្ធោ	-9.89557
▁អភាសិត្ថាតិ។	-9.89689
▁ជរា	-9.898
ចារ	-9.89846
▁ទ្វិធា	-9.89901
វណ្ណំ	-9.89974
▁អក្កោស	-9.89991
▁អភាវតោ	-9.90038
▁សមន្តា	-9.90042
សម្បទា	-9.90136
▁លព្ភតិ	-9.90226
ទេសនា	-9.90234
កានិ	-9.90254
មញ្ញ	-9.90269
▁២១	-9.90375
▁បុច្ឆិ។	-9.90386
ឯវ	-9.9058
វិធ	-9.9062
ប្បដិ	-9.90659
▁មុញ្ច	-9.90686
▁សាមញ្ញ	-9.90721
▁យេហិ	-9.90726
▁ហត្ថេ	-9.90734
▁ឥមិស្សា	-9.90766
▁អរហំ	-9.90771
▁សេយ្យោ	-9.90803
វោ	-9.90842
រុក្ខ	-9.90854
▁នឧបនិស្សយេ	-9.90866
ការណំ	-9.90889
បុរិស	-9.90945
ភេទោ	-9.91004
▁ឧទ្ទិស្ស	-9.91016
▁មិច្ឆា	-9.91037
▁អធោ	-9.91068
▁អញ្ញេសំ	-9.91078
▁ឧទកេ	-9.91139
▁ហេតុបច្ចយោ	-9.91147
▁មច្ឆ	-9.91149
▁ទន្ត	-9.91151
▁ចតុត្ថំ។	-9.91165
ហា	-9.91271
▁ឥរិយាបថ	-9.91299
ឃាត	-9.91312
តន្តិ	-9.91327
▁ឈានេ	-9.9136
▁ហញ្ចិ	-9.91372
▁សង្ខារក្ខន្ធោ	-9.91505
▁ភាវិតា	-9.91541
មយា	-9.9166
▁ឧបនិស្សយេ	-9.91669
▁ហទយ	-9.91685
ន្តិបិ	-9.91744
▁ឧទ្ទេស	-9.91768
▁គិលាន	-9.91864
▁បច្ឆិមភវិកានំ	-9.92064
▁ជានាមិ	-9.92093
▁ទក្ខិណ	-9.92162
វតី	-9.92198
▁ភាសតិ	-9.92234
▁បុណ្ណ	-9.92365
▁បរិយាយេន	-9.92383
▁មន្ទ	-9.92484
▁២៣	-9.92506
▁ពាហិរំ	-9.92562
▁ចុទ្ទស	-9.92563
▁អនិច្ចំ	-9.92599
▁៩០	-9.92636
▁អកត	-9.92654
▁សហជាតេ	-9.9269
បន	-9.92692
▁សន្តេ	-9.92698
▁មញ្ញេ	-9.92708
កេហិ	-9.92751
▁កសិណ	-9.92792
នឈានេ	-9.92806
▁លាភ	-9.92852
▁ករណ	-9.92915
▁ឯកេក	-9.92935
▁មាតាបិតរោ	-9.92952
▁សព្ពានិ	-9.93046
▁អនត្ថ	-9.93054
គ្គាហ	-9.93104
▁អស្សាទ	-9.93136
▁តេនេវាហ	-9.93195
គ្គហណំ	-9.93257
▁សីសំ	-9.93259
▁អដ្ឋាសិ។	-9.93259
អាទីនំ	-9.93277
▁តេបិ	-9.93334
នាយ	-9.93341
▁ឯតស្សាតិ	-9.9337
▁អហ	-9.93574
កុ	-9.93615
មិច្ឆ	-9.93643
▁និស្សយេ	-9.93649
▁ឯវរូបោ	-9.93702
▁នេក្ខម្ម	-9.93738
▁សំសារ	-9.93747
បញ្ហោ	-9.93807
▁៨៦	-9.93813
ម្បីតិ	-9.93831
▁សង្ខារេ	-9.93855
ត្តោ	-9.93855
▁ឆព្ពគ្គិយា	-9.93954
▁បណ្ឌិត	-9.93961
ហី	-9.93987
▁វិចិកិច្ឆានុសយោ	-9.93991
▁៨៣	-9.94009
គតា	-9.94053
តិអាទីនិ	-9.94056
▁អនុត្តរំ	-9.9408
▁ទាតុំ	-9.94107
▁អរូបធាតុយា	-9.94134
ប្បវត្តិ	-9.94194
▁អភិញ្ញាយ	-9.94213
▁២៤	-9.94292
ហិត	-9.94313
ារ	-9.94328
▁អារម្មណបច្ចយា	-9.9433
▁វចនេន	-9.94419
▁បោស	-9.94438
▁៨៤	-9.94498
▁កាមេសុ	-9.94607
▁អព្ភ	-9.94718
ក្	-9.94808
▁អគមាសិ។	-9.94838
សមយេ	-9.94869
▁ឥត្ថន្នាម	-9.94878
មជ្ឈេ	-9.94886
▁អត្ថស្ស	-9.94913
▁អធិករណំ	-9.94962
▁វិហរ	-9.94981
▁នាស	-9.94984
មុប	-9.95055
▁សមុទយសច្ចំ	-9.95069
▁វន្ទ	-9.95124
▁បជានាតិ។	-9.95152
▁ទុតិយំ។	-9.95189
មនុស្ស	-9.95251
▁ឥទញ្ច	-9.95251
▁កត្តុ	-9.95254
▁វគ្គ	-9.95256
សង្ខ	-9.95259
នយេន	-9.95338
ត្រ	-9.95347
អភិ	-9.95423
▁បរិយាយ	-9.95427
▁ខយ	-9.9549
▁ខន្ធា។	-9.95502
▁នេតំ	-9.95511
▁សង្គហ	-9.95571
▁សុគតោ	-9.95601
ានេវ	-9.95601
ត្តាតិ	-9.95611
សទិសោ	-9.95682
អនន្តរេ	-9.95746
▁ឯវមេត្ថ	-9.95748
េក	-9.95821
▁និរុជ្ឈតិ។	-9.95904
▁ពោជ្ឈង្គា	-9.95915
▁វីមំស	-9.95957
▁ទិដ្ឋំ	-9.95963
នេ។	-9.95964
មាហ។	-9.95995
▁ចិត្តសង្ខារោ	-9.96004
▁បហាតព្ពំ	-9.9603
▁ឆសុ	-9.96042
▁ពាហិរ	-9.96074
▁៧១	-9.96078
▁២៥	-9.96206
▁ឯវមស្ស	-9.96215
▁សហេតុក	-9.96224
▁តក្ក	-9.96256
▁មុទុ	-9.96263
▁សទិស	-9.96265
▁ឧប្បជ្ជិត្ថ។	-9.96282
▁៧២	-9.96288
▁សត្តេ	-9.96293
លក្ខណោ	-9.96335
ីសុ	-9.96387
▁ភវិស្សន្តិ	-9.96407
▁បឋមោ	-9.96414
▁នូន	-9.9647
▁អធិវចនំ។	-9.96482
ជាតោ	-9.96513
សញ្ញ	-9.96518
▁សក្ក	-9.96525
▁បទានិ	-9.96546
▁លព្ភតិ។	-9.96547
▁ទេសេតិ	-9.96588
▁បញ្ញាយតិ	-9.96604
▁គតោ។	-9.96662
មហ	-9.96671
▁ភោគ	-9.96691
▁អភិនន្ទតិ	-9.96746
▁៧៥	-9.96818
▁អទ្ធា	-9.96824
▁៧៨	-9.96833
ណី	-9.96854
អវិតក្កវិចារមត្ត	-9.96895
▁ភណ្ឌ	-9.96934
▁បនាវុសោ	-9.96975
▁បរិបូរ	-9.96994
▁ករោន្តស្ស	-9.97027
មជ្ឈ	-9.97105
▁៧៦	-9.97121
▁សទ្ធម្ម	-9.97123
បក្ខ	-9.97137
▁វិភជិត្វា	-9.97185
▁២៦	-9.97193
គ្ឃ	-9.97236
បាប	-9.97274
▁បុថុជ្ជនោ	-9.97395
ុឌ្	-9.974
▁មនុស្សេសុ	-9.97416
កតំ	-9.97616
▁១០០	-9.97659
▁សង្គណ្ហាតិ។	-9.97683
▁កិ	-9.97711
▁និព្ព	-9.97721
ចេតនា	-9.97726
និទាន	-9.97737
▁ទស្សនំ	-9.97763
▁ហោតីតិ។	-9.97778
▁បរិសា	-9.97841
▁ឥសិ	-9.97861
▁៧៣	-9.97867
ទស្សនត្ថំ	-9.9795
▁សត្តមេ	-9.97984
អហោ	-9.97995
ណ្ឌ	-9.98003
ណិ	-9.98047
▁វិនិច្ឆយោ	-9.98065
▁បវ	-9.98161
▁វត្ថុញ្ច	-9.98164
▁យថារហំ	-9.98166
សុត្តេ	-9.98189
▁អនុបាទិន្ន	-9.9821
▁៧៩	-9.98259
គាថា	-9.98315
▁ឯវមេវំ	-9.98326
ផលំ	-9.98407
▁ឆិន្ទ	-9.98428
េតា	-9.98509
ចិ	-9.98567
▁ទេវទត្តោ	-9.98575
▁សិយាតិ	-9.98637
▁វត្តព្ពា	-9.98645
▁បមាណំ	-9.98666
▁តតិយំ។	-9.9867
▁ពោធិសត្តស្ស	-9.98673
▁បឋមជ្ឈាន	-9.98696
វិតក្ក	-9.98747
▁នេវវិបាក	-9.98772
▁ការេត្វា	-9.98802
▁សមណា	-9.9881
▁និរុជ្ឈិស្សតិ។	-9.98897
▁វនេ	-9.98922
វណ្ណោ	-9.98928
▁ឃរ	-9.99004
▁កោដិ	-9.99006
▁ចតុត្ថេ	-9.99008
សង្ខារ	-9.99052
▁សត្តោ	-9.99053
▁ព្រហ្មា	-9.99152
មម	-9.99176
▁២៧	-9.99195
▁បមាណ	-9.99212
▁អាបន្នោ	-9.99263
វគ្គេ	-9.99282
▁៨២	-9.99321
ទ្វយំ	-9.9933
▁តេល	-9.99344
ហន	-9.99396
ចិត្តា	-9.99424
កិ	-9.99436
▁៨១	-9.995
▁២៨	-9.99525
▁គាមេ	-9.9956
▁៨៨	-9.99623
▁សច្ឆិកត្វា	-9.99681
▁ភោជន	-9.99734
▁សកំ	-9.9977
▁ឯវមាហ	-9.99773
▁ខត្តិយោ	-9.99789
▁អធិករណ	-9.99802
▁ជាន	-9.99813
បុត្តោ	-9.99916
▁ហិត្វា	-9.99916
សង្ខាតោ	-9.9996
▁អគ្គមគ្គ	-9.99969
▁បញ្ចមំ។	-10.0001
ជាល	-10.0002
សម្ពន្ធ	-10.0006
េតុ	-10.001
▁៨៩	-10.0011
▁និទាន	-10.0029
ិតុ	-10.0036
▁អញ្ញតរ	-10.0039
តុំ	-10.0042
▁សម្	-10.0044
គា	-10.0048
វាស	-10.005
▁ឥន្ទ	-10.0056
ជាត	-10.0056
▁៦២	-10.0067
វិស	-10.0071
ទុ	-10.0073
▁អនាគតេ	-10.0085
▁ភិក្ខុនីនំ	-10.0086
ទស្សនំ	-10.0086
▁ពលំ	-10.0087
▁៧៧	-10.0088
▁២៩	-10.0098
▁អរូបេ	-10.0099
▁បស្សាមិ	-10.0104
▁សញ្ញ	-10.0104
កថ	-10.0112
▁បគេវ	-10.0117
▁ទោមនស្ស	-10.012
▁កត្វា។	-10.012
▁សន្ទ	-10.0123
▁៣១	-10.0126
▁អរិយមគ្គ	-10.013
ិទំ	-10.0133
▁មហាភូតំ	-10.0133
ទស្សនេន	-10.0134
▁បុច្ឆិ	-10.0138
បា	-10.0138
▁មារោ	-10.014
មណិ	-10.0141
វសេន។	-10.0142
ជំ	-10.0147
▁វធ	-10.0149
▁ទិដ្ឋិំ	-10.0149
▁វស្សំ	-10.015
ធារ	-10.015
▁រត្តិយា	-10.015
▁អាសនេ	-10.0151
ម្ម	-10.0159
▁ផុស	-10.0164
▁អវិជ្ជានុសយោ	-10.0165
▁ឯតានិ	-10.0174
▁អានេត្វា	-10.0175
ដ្ឋា	-10.0181
▁សត្តមំ។	-10.0191
បព្ពត	-10.0193
▁បដិបក្ខ	-10.0198
▁បក្ខ	-10.0203
កតា	-10.0204
▁វិជ្ជមាន	-10.0205
▁រហោ	-10.0206
▁មាណវ	-10.0211
▁បរិនិព្ពាយិស្ស	-10.0218
▁ឆិន្ទិត្វា	-10.022
▁អនិច្ចា	-10.0224
▁៣០	-10.0227
▁អម្ហេហិ	-10.0228
េមិ	-10.0231
សល្ល	-10.0232
▁អធិបតិ	-10.024
▁ឥធាបិ	-10.0243
សញ្ញិនោ	-10.0246
▁នត្ថី	-10.0247
▁អក្ខរ	-10.025
▁ឆហិ	-10.0261
▁អមតំ	-10.0265
▁ឈានស្ស	-10.0272
▁នមោ	-10.0272
▁វទាមិ។	-10.0273
មណ្ឌល	-10.0273
▁រញ្ញា	-10.0274
▁តំតំ	-10.0289
▁ថេរា	-10.0298
កាយោ	-10.03
ត្ថេរគាថាវណ្ណនា	-10.0302
▁បណ្ណ	-10.0302
▁អច្ឆ	-10.0304
▁យជ	-10.031
▁សេនាសន	-10.0311
▁អនុកម្ប	-10.0313
▁ពុជ្ឈ	-10.0313
ឥន្ទ្រិយ	-10.0315
▁អវសេស	-10.0319
មូលក	-10.0321
ាភាវតោ	-10.0337
▁ឥដ្ឋ	-10.0339
▁អាទិតោ	-10.0342
ិន្ទ	-10.0343
▁ឆដ្ឋំ។	-10.0346
តញ្ច	-10.0348
▁សដ្ឋិ	-10.0349
ារាម	-10.0349
ជវន	-10.0352
វិនយ	-10.0353
▁បឋមំ។	-10.0357
▁បរមត្ថ	-10.0357
▁សហេតុកោ	-10.0358
គាហ	-10.0358
ភាវស្ស	-10.0361
▁តតិយោ	-10.0362
▁សមោធានេសិ	-10.0364
▁អញ្ញមញ្ញេ	-10.0368
នម	-10.0375
▁វេទិតព្ពា	-10.0379
រថ	-10.0381
▁ឥធេវ	-10.0382
▁មូលំ	-10.0384
▁ត្វ	-10.0384
▁ជាតំ	-10.0387
▁ឱវាទ	-10.039
▁អតិក្កម	-10.0393
▁ពន្ធិត្វា	-10.0396
▁បសំស	-10.0413
▁គព្ភ	-10.0416
▁ឥតរ	-10.0417
▁៨៧	-10.0417
▁ចក្ក	-10.0417
▁តិក	-10.042
ចតុ	-10.0421
ិត្វាន	-10.0427
▁មាស	-10.043
▁សតិយា	-10.0434
▁កុក្កុច្ចំ	-10.0436
▁អាមិស	-10.0438
ិនា	-10.0447
ព	-10.0449
▁អន្ធ	-10.045
▁ឧណ្ហ	-10.0452
▁គេហ	-10.0459
▁ឧត្តានមេវ។	-10.046
▁កថាយ	-10.046
▁សន្តំ	-10.0462
▁បុគ្គលានំ	-10.0463
▁កណ្ណ	-10.0463
▁ទម	-10.0468
ាធិក	-10.0469
▁អនិច្ច	-10.0472
ម្ព	-10.0473
▁ចេតសិក	-10.0474
ាវុសោ	-10.0474
កោតិ	-10.0475
▁នកុសលោ	-10.0478
▁ឋិតស្ស	-10.0482
▁កល្យាណ	-10.0484
មារ	-10.0488
▁បវត្តតិ	-10.0494
▁បស្សន្តោ	-10.0497
▁សតិមា	-10.0501
▁ឥន្ទ្រិយេ	-10.0504
▁សំកិលិដ្ឋ	-10.0508
▁វរំ	-10.0511
▁សេវ	-10.0512
នាគ	-10.0515
▁បវត្តំ	-10.0516
▁ឈាបិតា	-10.0518
▁និដ្ឋិតោ។	-10.0519
▁បមាទ	-10.0521
▁អហោ	-10.0522
តម	-10.0523
មុត្ត	-10.0524
▁សុន្ទរ	-10.0524
▁៨៥	-10.0525
ទណ្ឌ	-10.0528
▁បដិលទ្ធ	-10.0536
▁មញ្ញ	-10.0536
▁ឯវរូបា	-10.0537
▁ឥច្ឆតិ	-10.0547
▁វិសយ	-10.055
▁សវន	-10.055
មត្តម្បិ	-10.0555
ពីជ	-10.0557
▁ភេសជ្ជ	-10.057
▁សព្ពថា	-10.0576
ព្រហ្ម	-10.058
▁កុសលេសុ	-10.0582
▁វិសេសតោ	-10.0583
១០	-10.0589
បុរ	-10.0594
▁អាកាស	-10.0596
▁គន្តុំ	-10.0597
▁តាទិសំ	-10.0607
▁បរិសាយ	-10.0607
លោបោ	-10.0609
▁អយញ្ច	-10.0611
ានម	-10.0615
កិរិយ	-10.0616
▁ពន្ធន	-10.0618
▁៣២	-10.0622
▁យថាក្កមំ	-10.0626
▁ទាស	-10.0628
▁បថវិំ	-10.0628
▁កុស	-10.0636
▁អសុភ	-10.0644
▁សប្បិ	-10.0653
▁ព្យ	-10.0661
ិតា។	-10.0667
▁អល	-10.0669
▁តិដ្ឋតិ។	-10.0679
វចនេន	-10.0682
▁៣៣	-10.0683
ចរ	-10.0689
សង្ខាតេន	-10.0691
▁សព្ពម្បិ	-10.0691
▁អាវជ្ជន	-10.0693
ការំ	-10.0704
▁បាកដ	-10.071
▁បរិភោគ	-10.071
▁អមុ	-10.0716
▁កត្តព្ព	-10.0724
▁ឥច្ឆា	-10.0725
▁គាហ	-10.0728
▁វិហរាមិ	-10.073
▁ថេរ	-10.0731
ឧបាទិន្នុបាទានិយ	-10.0731
ន្តិអាទិ។	-10.0733
▁ទទេយ្យ	-10.0733
▁អវត្វា	-10.0738
ិម្ហ	-10.0741
▁លោបោ	-10.0745
▁មគ្គសច្ចំ	-10.0746
▁កាក	-10.0746
▁អដ្ឋមំ។	-10.0747
ាទិំ	-10.0751
▁វិចរ	-10.0752
ជីវ	-10.0756
▁សព្ពេសុ	-10.0759
▁ណ	-10.0761
▁៣៥	-10.0762
យតិ។	-10.0768
▁ញាយ	-10.0769
▁សយ	-10.077
▁សុខុម	-10.0771
▁អញ្ញេហិ	-10.0774
អាទីសុ	-10.0775
▁អប្បនា	-10.0776
▁កុសលានំ	-10.0776
ចរិយា	-10.0781
▁បព្ពជិត	-10.0781
ជោ	-10.0785
កោដ្ឋាស	-10.0794
លិ	-10.0794
▁សត្តាហំ	-10.08
ឥមិនា	-10.0803
▁អនាគតំ	-10.0803
▁ហេតំ	-10.0804
▁សញ្ជាត	-10.0808
▁ទសមំ។	-10.081
▁អនិដ្ឋ	-10.0811
▁សោតំ	-10.0812
កុលេ	-10.0815
▁ថេរំ	-10.0817
ភេទតោ	-10.0819
▁យំកិញ្ចិ	-10.0824
▁បតិដ្ឋា	-10.0832
▁សោភ	-10.0832
▁ឯតេហិ	-10.0833
▁វុត្តនយមេវ។	-10.0838
ោប	-10.0841
▁លាភី	-10.0841
▁បជហ	-10.0841
▁អវិជ្ជាយ	-10.0844
▁មគ្គា	-10.0848
▁ខេម	-10.0852
▁វិវដ្ដ	-10.0856
▁ជិណ្ណ	-10.0857
▁សិក្ខ	-10.086
▁៥២	-10.0865
▁កិច្ចំ	-10.0869
ភូ	-10.0871
វូបសម	-10.0872
▁ជនោ	-10.0883
▁ឆដ្ឋ	-10.0884
ប្បមាណ	-10.0887
ធន	-10.0896
▁សំយោជន	-10.0898
▁ឧបមា	-10.0902
ទន្ត	-10.0906
▁នាគោ	-10.0912
▁ធាតុយា	-10.0919
▁ទារុ	-10.092
▁អដ្ឋិ	-10.0929
▁វាទ	-10.0929
▁វុច្ចន្តិ។	-10.0931
▁សតិបដ្ឋាន	-10.0934
កា។	-10.0939
សព្ពេ	-10.0939
▁បណីត	-10.0939
▁មានោ	-10.0942
▁ឯកទិវសំ	-10.0954
▁ទុវេ	-10.0955
▁វិវិច្ចេវ	-10.0957
ឈាន	-10.0958
▁រូបាវចរ	-10.096
▁៣៤	-10.0965
▁អជ្ឈ	-10.0966
▁ទុក	-10.0968
▁៥៣	-10.0968
មត្តា	-10.0971
នម្បិ	-10.0975
▁៩២	-10.0977
ធី	-10.098
▁បក្ខិបិត្វា	-10.0982
▁រជ្ជ	-10.0982
▁បហានំ	-10.0982
▁ចរិត្វា	-10.0983
▁សោក	-10.0983
អញ្ញមញ្ញេ	-10.0984
▁អតិក្កមិត្វា	-10.0984
▁បុរិសា	-10.0985
▁សាធុកំ	-10.0986
សច្ចំ	-10.0989
▁ចិរំ	-10.099
▁កម្មានិ	-10.0991
▁ឧបោសថំ	-10.0998
ចីវរំ	-10.0999
▁យមក	-10.0999
▁បាបុណ	-10.0999
▁ភវង្គ	-10.1001
កតមោ	-10.1005
▁នវមំ។	-10.1007
▁ឈាយ	-10.1012
វេរ	-10.1015
▁កញ្ចិ	-10.1017
▁បយោគ	-10.102
ចក្ក	-10.1025
▁៣៧	-10.1027
▁បិណ្ឌបាត	-10.1031
រញ្ញោ	-10.1033
▁សត្ថ	-10.1036
▁វោហារ	-10.104
▁រស្ស	-10.1041
▁អនុជានាមិ	-10.1041
▁វិជ្ជតិ។	-10.1044
▁មរ	-10.105
ារហ	-10.1057
▁នវ។	-10.1057
▁អង្គេហិ	-10.1058
ាហារ	-10.1061
▁ឧភតោ	-10.1063
▁អសិ	-10.1064
ទ្ទ	-10.1066
▁នាភិ	-10.1069
ូតិ	-10.1073
▁អាចរិយោ	-10.1075
▁៩១	-10.1078
▁អារោច	-10.1079
▁ហេដ្ឋិម	-10.1083
▁ភិន្ទិត្វា	-10.1086
▁ធម្មា។	-10.1086
ត្ថោ។	-10.1092
▁នគរេ	-10.1093
▁សរីរេ	-10.11
ទុក្ខំ	-10.11
ញ្ជ	-10.1102
▁សន្ធិ	-10.1102
▁អកាសិ	-10.1103
▁អាការ	-10.1105
▁បិណ្ឌ	-10.1107
រូបោ	-10.1111
▁ធីរោ	-10.1112
ព្យញ្ជន	-10.1116
▁ឋិតិ	-10.1116
▁សម្បត្ត	-10.1117
▁ភគវតិ	-10.1119
▁អច្ចន្ត	-10.112
▁ឧបាសកោ	-10.1126
គ្គិ	-10.1134
យុត្តោ	-10.1134
▁បទស្ស	-10.1134
▁ខីរ	-10.1134
▁បូជ	-10.1141
រូបា	-10.1144
▁៩៤	-10.115
▁ខិប្បំ	-10.115
▁៣៦	-10.115
សញ្ញំ	-10.115
យមានោ	-10.1154
▁ធញ្ញ	-10.1158
េស	-10.1159
▁អសាធារណ	-10.1164
▁ឥតិបិ	-10.1167
ភេទេន	-10.1168
▁កាយកម្មំ	-10.1168
▁អនន្តរា	-10.1168
▁ខីណាសវ	-10.1169
▁ឱកាស	-10.1172
ន្តរេ	-10.1173
▁អញ្ញេបិ	-10.1177
▁លភតិ។	-10.1181
▁ឧភិន្នំ	-10.1182
▁៥៤	-10.1184
▁អសុចិ	-10.1184
▁អវិក្ខេបោ	-10.1186
▁អាតាបី	-10.1188
▁អញ្ញាណ	-10.1188
▁វិនយេ	-10.1204
ហរ	-10.1207
▁អសង្គហិតា	-10.1215
▁ឯវមាទិ	-10.1217
ិមេ	-10.1217
▁បស្សតោ	-10.1218
▁វិនេយ្យ	-10.1219
ាលង្ការ	-10.1225
▁បាកដំ	-10.1228
ថ។	-10.1229
ប្បត្ត	-10.1237
នាហំ	-10.1246
ចិត្តេន	-10.1258
▁ទិស្សតិ។	-10.1271
▁កាតព្ពំ	-10.1273
សុវណ្ណ	-10.1278
យាតិ	-10.128
▁វាត	-10.1285
▁អស្សាទេតិ	-10.1296
▁និព្ពត្តិ	-10.1296
▁៣៩	-10.1297
▁អដ្ឋង្គិកោ	-10.1299
▁ឧទានំ	-10.1303
កាលតោ	-10.1309
សមុដ្ឋានំ	-10.1315
▁លទ្ធា	-10.1321
▁បុច្ឆាមិ	-10.1322
▁ពទ្ធ	-10.1323
នា។	-10.1323
▁ខមតិ	-10.1324
▁ទេសនំ	-10.1324
▁នាមំ។	-10.1325
សត្ថ	-10.1326
ឧទក	-10.1327
ង្ក	-10.1331
កឌ្	-10.1333
ីយតេ	-10.1334
▁វត្តព្ពំ។	-10.1336
▁ជិវ្ហា	-10.1336
▁ភេទ	-10.134
ប្បការ	-10.1341
▁ការណេហិ	-10.1342
▁មជ្ឈ	-10.1347
ត្តិក	-10.1347
េស្សាមី	-10.1349
នីតិ	-10.1354
ញ្ញូ	-10.1355
បុច្ឆ	-10.136
▁បរិត្តំ	-10.1368
▁ខណ្ឌ	-10.1369
▁អនត្តា	-10.1372
សមាបត្តិ	-10.1374
▁តប	-10.1374
េនាបិ	-10.1379
▁ចេតិយ	-10.1379
▁ទុក្ខតោ	-10.1379
▁មហាភូតា	-10.138
▁សម្មុតិ	-10.1381
▁វយ	-10.1381
▁កីឡ	-10.1381
▁សិក្ខាបទ	-10.1389
▁បដិសេវ	-10.139
▁ឥន្ទ្រិយានិ	-10.1392
▁ចរេ	-10.1393
▁ទដ្ឋព្ពា។	-10.1393
ច្ចាទិ។	-10.1394
▁បាបុណាតិ	-10.1398
▁បដិសម្ភិទា	-10.1398
▁៣៨	-10.1402
បាឡិ	-10.1405
▁ជនេ	-10.1408
អាហារេ	-10.1409
សង្គហ	-10.1409
▁ធ	-10.1416
▁កាចិ	-10.1418
▁ហត្ថេន	-10.1419
▁សត្តន្នំ	-10.1421
▁៤១	-10.1422
▁សមាទាយ	-10.1422
សមយោ	-10.1425
បុគ្គលោ	-10.1428
▁ឆន្ទំ	-10.1428
▁បារាជិកំ	-10.1433
▁វិន	-10.1434
▁សម្មទេវ	-10.1437
ិស្សតីតិ	-10.1439
▁បិដ្ឋិ	-10.1441
▁សម្បយុត្តេ	-10.1446
▁សីលវា	-10.1449
យតីតិ	-10.145
▁៩៥	-10.1451
▁បដិបត្តិ	-10.1456
▁សគ្គំ	-10.1457
▁សាវកា	-10.1457
▁ឱកាសំ	-10.1463
▁៩៨	-10.1466
បរិយាយ	-10.147
▁មហគ្គត	-10.1474
▁ថេរេន	-10.1474
ាថ	-10.1475
▁បុ	-10.1476
▁អន្តរេ	-10.1477
សិក្ខាបទ	-10.1477
▁អកុសលានំ	-10.1479
វស	-10.1482
ាបេតុំ	-10.1484
គាថាយ	-10.1488
▁តត្រាយំ	-10.1488
▁តិវិធ	-10.1494
▁សភាគ	-10.1497
▁សមុទ្ទ	-10.1498
▁ឯត្តកំ	-10.15
▁អល្ល	-10.1511
▁បវត្តតីតិ	-10.1517
យោជន	-10.1517
▁សម្បយុត្ត	-10.1519
▁បរិសុទ្ធ	-10.1519
▁និរយេ	-10.1522
▁វត្តព្ពោ	-10.1522
វំស	-10.1525
▁អាសេវនេ	-10.1531
▁ចិត្តានិ	-10.1533
ិតត្តំ	-10.1535
▁អារាម	-10.1537
លោ	-10.1538
▁ឥត្ថិយោ	-10.1539
▁៤០	-10.154
▁ខេត្ត	-10.154
រិយ	-10.1541
▁អនាថបិណ្ឌិកស្ស	-10.1542
មត្ថ	-10.1551
ន្តិអាទិមាហ។	-10.1554
▁សម្បយុត្តំ	-10.1559
▁ឥត្ថិយា	-10.1559
▁តប្ប	-10.1559
▁បដិបជ្ជ	-10.1563
▁បាណាតិបាត	-10.1566
▁៩៣	-10.1571
▁ការ	-10.1571
▁ព	-10.1573
▁កាយិកំ	-10.1582
អដ្ឋ	-10.1584
សមា	-10.1584
▁បវារណា	-10.1585
▁អនគារិយំ	-10.1585
▁សមាបត្តិ	-10.1591
▁បច្ចយេ	-10.1594
ស្សេតំ	-10.1595
▁អន្តរ	-10.1596
▁អស្សុ	-10.1597
▁រាជានោ	-10.1598
ការណា	-10.1599
វុត្ត	-10.16
▁អាសវ	-10.1603
▁សន្តកំ	-10.1604
▁ពហុលីកតា	-10.1607
▁វិសុទ្ធ	-10.161
សោត	-10.1613
▁ខីណ	-10.1613
រសំ	-10.1614
▁ទិសំ	-10.1615
▁បាតិមោក្ខំ	-10.1615
▁កត្តា	-10.1615
▁ចក្ខុវិញ្ញាណ	-10.1615
មគ្គំ	-10.1616
ចន្ទ	-10.1616
▁សេដ្ឋោ	-10.1623
និទ្ទេស	-10.1624
ានិបិ	-10.1624
ម្ភ	-10.1625
មេត	-10.1627
យន្តោ	-10.1627
▁មត	-10.1628
ិស្សសិ	-10.163
▁បស្សតិ។	-10.1641
▁ឧស្ស	-10.1651
▁អដ្ឋង្គិក	-10.1657
ប្បហាន	-10.1657
និស្សិត	-10.1662
ភូមិយំ	-10.1667
▁រជ	-10.1673
ត្ថញ្ច	-10.1679
▁ឯវមាហ។	-10.1681
បាល	-10.1682
▁៤៤	-10.1682
▁បាកដោ	-10.1683
▁ឥទមេវ	-10.1686
េន្តីតិ	-10.1689
▁ហិតាយ	-10.169
▁សាមំ	-10.169
▁វិសម	-10.1694
▁គហេតុំ	-10.1696
▁សុគត	-10.1696
ហោ	-10.1703
▁គហណំ	-10.1703
▁ទោសំ	-10.1704
▁សម្បយុត្តកា	-10.1707
កថា។	-10.1708
▁វសិ	-10.1709
▁នាមា	-10.1709
▁៤៣	-10.1709
សទិសា	-10.1712
បទានិ	-10.1715
ទិស	-10.172
▁គហិតា	-10.1721
▁អធិប្បាយោ	-10.1724
ិតព្ពោ	-10.1727
▁៥០	-10.1728
▁តថាបិ	-10.1729
ន្នំ	-10.1731
សម្	-10.1731
▁វារ	-10.1731
ជាតា	-10.1733
▁វិប្បយុត្តា	-10.1736
▁ជយ	-10.1739
▁សុណ	-10.1749
▁៤៥	-10.1749
លុ	-10.1753
▁កតត្តា	-10.1754
▁អាការេហិ	-10.1759
▁យោជេត្វា	-10.177
▁មញ្ញសិ	-10.1773
សំយោជន	-10.1774
មានេ	-10.1775
រក្ខ	-10.1778
▁សមន្នាគតា	-10.1779
▁ទីឃរត្តំ	-10.1783
▁៤២	-10.1791
▁អាលោក	-10.1794
▁ចក្ខុវិញ្ញាណំ	-10.1797
ភយំ	-10.1797
សិទ្ធ	-10.1798
▁បរិភាស	-10.1799
▁បាបកា	-10.1801
▁ទារ	-10.1803
ភាវោ។	-10.1805
▁អយញ្ហិ	-10.1806
▁បយិរុបាស	-10.1806
▁កណ្ហ	-10.1807
បរិភោគ	-10.1808
▁វិបស្សនាយ	-10.1809
▁កិលេសានំ	-10.1812
▁ទិព្ពចក្ខុ	-10.1822
សង្ខាតេ	-10.1825
▁អនុសេន្តិ	-10.1826
បដិច្ចវារាទិ	-10.1829
▁សវិតក្កសវិចារ	-10.1829
នវ	-10.1832
▁កថិត	-10.1834
▁ទិដ្ឋោ	-10.1837
▁៤៦	-10.1837
▁៤៩	-10.1838
ណា	-10.1838
▁យញ្ញ	-10.1839
▁១០៣	-10.1844
▁ចរន្តិ	-10.1846
▁១០២	-10.1849
កិរិយាយ	-10.185
បុរិសោ	-10.1853
▁៤៧	-10.1861
សាសន	-10.1863
▁អគ្ឃ	-10.1865
▁ជាយតិ	-10.1867
▁ទុព្ពល	-10.1868
▁សម្មាសមាធិ	-10.1874
▁ឥន្ទ្រិយំ	-10.1875
▁យទ	-10.1876
▁វិកប្ប	-10.1881
▁បណីតំ	-10.1886
▁សាវត្ថិនិទានំ	-10.1893
▁ជីវិតា	-10.1911
សយ	-10.1913
▁ជវន	-10.1915
▁ឥត្ថន្នាមស្ស	-10.192
េតេ	-10.192
ចរិត	-10.192
▁វុដ្ឋហិត្វា	-10.1921
▁វុត្តាតិ	-10.1922
បតិ	-10.1925
▁ព្រាហ្មណំ	-10.1927
▁ឱទាត	-10.1927
▁ឃ	-10.1929
▁ទក្ខ	-10.1931
▁វេមតិកោ	-10.1938
▁មជ្ជ	-10.1939
▁បរិស	-10.1942
▁តទត្ថ	-10.1946
▁ឆត្ត	-10.1947
ត្វ	-10.1948
▁សោច	-10.195
▁ជហ	-10.195
▁និក្ក	-10.1953
▁បុច្ឆតិ។	-10.1953
▁អរហត្ត	-10.1953
▁យសោ	-10.1953
▁ទព្ព	-10.1953
▁បុរិសំ	-10.1958
តាទិ	-10.1972
▁អតីតានាគត	-10.1975
▁ឯតេសន្តិ	-10.1977
