<unk>	0
<s>	0
</s>	0
,	-2.90909
।	-2.92666
.	-3.93758
ಂ	-3.97713
ತಿ	-4.01497
▁‘‘	-4.24856
▁	-4.4832
’’	-4.50062
▁ಚ	-4.55129
ಾ	-4.57273
▁ನ	-4.59211
ೋ	-4.62295
ೇ	-4.92608
ನ್ತಿ	-4.96358
▁ವಾ	-4.98518
ಸ್ಸ	-5.02369
॥	-5.06376
▁–	-5.24497
ೇನ	-5.37514
▁ಹೋತಿ	-5.51583
▁ಪನ	-5.52527
▁ತಂ	-5.6597
ಪೇ	-5.66263
?	-5.67497
॰	-5.74093
▁ತತ್ಥ	-5.77704
▁ಸೋ	-5.89238
▁ಏವಂ	-5.91352
ಪಿ	-5.94896
ತೋ	-5.95005
▁ನಾಮ	-5.97233
▁ಖೋ	-5.98698
-	-6.01932
ಞ್ಚ	-6.03606
▁ಅ	-6.0809
▁ಭಿಕ್ಖವೇ	-6.11006
ಾನಂ	-6.1332
’	-6.14149
▁ತಸ್ಸ	-6.14164
▁ತೇ	-6.15362
ನ	-6.19461
▁ಹಿ	-6.2548
ಾತಿ	-6.26048
ಾನಿ	-6.26286
ೇಹಿ	-6.33895
▁ವುತ್ತಂ	-6.36501
ವ	-6.40312
▁ಅತ್ಥೋ	-6.45989
ೇಸು	-6.48153
ಾಯ	-6.512
;	-6.55039
▁‘	-6.55044
ಿ	-6.56719
▁ಧಮ್ಮಾ	-6.59181
▁ಧಮ್ಮೋ	-6.61123
▁ಮೇ	-6.61692
ವಸೇನ	-6.62254
▁ತೇಸಂ	-6.6236
ನಂ	-6.6287
▁ಧಮ್ಮಂ	-6.64705
▁ಉಪ್ಪಜ್ಜತಿ	-6.66472
▁ಅಯಂ	-6.67753
▁ಪಚ್ಚಯೋ	-6.68228
▁ತೇನ	-6.68323
▁ವಿಯ	-6.72069
▁ಯಥಾ	-6.72078
▁ಪಟಿಚ್ಚ	-6.73824
▁ಯಂ	-6.78395
▁ಭಿಕ್ಖು	-6.79861
ೀ	-6.81114
▁ಏಕಂ	-6.84393
▁ದ್ವೇ	-6.84509
▁ಯೋ	-6.84776
▁ಕತ್ವಾ	-6.84837
▁ಅಥ	-6.85461
ತ್ತಾ	-6.85892
▁ಏತ್ಥ	-6.86578
▁ನೋ	-6.87639
ತಾ	-6.8892
▁ತಥಾ	-6.90674
▁ತಸ್ಮಾ	-6.90751
▁ಭಗವಾ	-6.92121
▁ಆಹ	-6.92176
▁ಸ	-6.92827
▁ಭನ್ತೇ	-6.93059
ಮ್ಪಿ	-6.9335
ಾದಿ	-6.941
▁ಇದಂ	-6.94136
▁ತತೋ	-6.95416
ಯ	-7.01699
▁ತೀಣಿ	-7.01713
ಕ	-7.05659
ಮೇವ	-7.07416
▁ಅತ್ತನೋ	-7.07815
ಯೇವ	-7.09922
▁ವುಚ್ಚತಿ	-7.15591
ಕೋ	-7.15896
▁।	-7.17042
▁ಪಞ್ಚ	-7.17389
▁ಇಧ	-7.18472
▁ಯಸ್ಸ	-7.19592
▁ಚಿತ್ತಂ	-7.20561
▁ಅತ್ಥಿ	-7.20782
ಸು	-7.2142
▁ಸಾ	-7.2323
▁ನತ್ಥಿ	-7.23921
▁ನವ	-7.2469
▁ಯೇ	-7.2529
ಮ	-7.26641
ೋತಿ	-7.27104
▁ತಸ್ಮಿಂ	-7.28076
ಯೋ	-7.28124
▁ಹೋನ್ತಿ	-7.28559
ತೀತಿ	-7.28821
ನಾ	-7.2981
▁ಏವ	-7.31015
▁ಇತಿ	-7.31537
▁ಸತ್ತ	-7.32439
ಯಾ	-7.32587
▁ಭಿಕ್ಖೂ	-7.35842
ತಾಯ	-7.35895
▁ನಿಟ್ಠಿತಾ	-7.3598
ಅ	-7.38121
ಿತ್ವಾ	-7.383
ಯಂ	-7.39384
▁ಕಿಂ	-7.42173
ಹಿ	-7.42455
ಕಂ	-7.42461
ೇತಿ	-7.42589
ಮ್ಹಿ	-7.44131
▁ಚೇವ	-7.45171
ತಿಆದಿ	-7.46058
ಡ್	-7.46208
ೇಯ್ಯ	-7.4702
ಸಿ	-7.47179
▁ಮಹಾ	-7.47924
▁ಹೇತುಪಚ್ಚಯಾ	-7.48099
▁ಭಗವತೋ	-7.48735
ತಂ	-7.49331
▁ಧಮ್ಮಸ್ಸ	-7.49682
▁ರೂಪಂ	-7.52884
▁ಆಪತ್ತಿ	-7.52986
▁ಹುತ್ವಾ	-7.54112
▁ಸಬ್ಬ	-7.55123
ನ್ತೋ	-7.55277
▁ಇಮಿನಾ	-7.59603
ಕಾ	-7.59819
▁ಯತ್ಥ	-7.59949
▁ಖನ್ಧಾ	-7.60203
▁ಆಮನ್ತಾ	-7.61423
▁ಏಕ	-7.61549
▁ಇಮೇ	-7.63033
ಸ	-7.63107
▁ಪ	-7.64039
▁ಧಮ್ಮ	-7.64494
▁ಯಾ	-7.6493
▁ಇಮಂ	-7.67146
▁ವ	-7.67574
▁ದಿಸ್ವಾ	-7.69203
▁ಅಹೋಸಿ	-7.69377
▁ಯೇನ	-7.70085
▁ಸದ್ಧಿಂ	-7.70237
▁ಸು	-7.71146
▁ಅಹಂ	-7.71843
▁ಹೋತೀತಿ	-7.71898
▁ರಾಜಾ	-7.71928
▁ಕಥಂ	-7.71955
▁ತ್ವಂ	-7.7331
▁ಹೇತು	-7.74309
▁ತದಾ	-7.75267
▁ಪುನ	-7.75533
▁ಸಿಯಾ	-7.75875
▁ಆವುಸೋ	-7.76199
▁ತಯೋ	-7.76753
▁ಮಂ	-7.77306
▁ನು	-7.77621
▁ಮಮ	-7.79121
▁ಸಚೇ	-7.8041
▁ಗಹೇತ್ವಾ	-7.81267
ನಿ	-7.81599
▁ಛ	-7.81653
▁ಏಕೋ	-7.82836
ಸುತ್ತಂ	-7.83636
▁೧	-7.83749
▁ಸತಿ	-7.84048
▁ಭಗವತಾ	-7.84352
ಾದೀಸು	-7.84511
ನೋ	-7.85059
▁ಇದಾನಿ	-7.85228
ತೀ	-7.85265
▁ಪಞ್ಞಾ	-7.85942
▁ಸತ್ಥಾ	-7.87492
▁ಮಾ	-7.8767
▁ಅನು	-7.89991
ಸುತ್ತವಣ್ಣನಾ	-7.9008
ಾದೀನಂ	-7.90554
▁ಪುಗ್ಗಲೋ	-7.90661
▁ಸಹ	-7.90894
▁ವಿ	-7.91543
ಪ	-7.92968
▁ವಿಹರತಿ	-7.93338
▁ಸುತ್ವಾ	-7.93751
ತೇ	-7.94428
▁ಪಚ್ಚಯಾ	-7.94516
ಾಪಿ	-7.94529
▁ಸಬ್ಬಂ	-7.9456
▁ಮಹಾರಾಜ	-7.9464
▁ಕತಂ	-7.94709
ಸೋ	-7.95168
ಿಕಾ	-7.95483
▁ಉಪ	-7.95611
ತ್ಥ	-7.96094
▁ಯಸ್ಮಾ	-7.96109
▁ತಾವ	-7.97827
▁ಚತ್ತಾರೋ	-7.97878
ೇತ್ವಾ	-7.97908
ಾದಯೋ	-7.98701
ು	-7.98812
ಭಾವಂ	-8.00869
▁ತೇನಾಹ	-8.00956
▁ದಸ್ಸೇತಿ	-8.02337
▁ನಹೇತು	-8.02405
▁ವತ್ವಾ	-8.03153
ಭಾವೇನ	-8.03229
▁ಲೋಕೇ	-8.03249
ಸದ್ದೋ	-8.03338
▁ಸಬ್ಬೇ	-8.03481
▁ಆರಬ್ಭ	-8.03676
ತಿಆದಿನಾ	-8.04833
▁ಪಠಮಂ	-8.05654
▁ಚತ್ತಾರಿ	-8.05739
ಕಥಾ	-8.058
▁ವಟ್ಟತಿ	-8.06584
▁ಖನ್ಧೇ	-8.06594
▁ಯೋಜನಾ	-8.06631
▁ಪುಬ್ಬೇ	-8.06759
▁ಅಟ್ಠ	-8.06781
▁ಸಮಯೇ	-8.07436
▁ವೇದನಾ	-8.07921
▁ಏತಂ	-8.0794
▁ಕಿರ	-8.08457
▁ಕರೋತಿ	-8.08736
▁ಗನ್ತ್ವಾ	-8.08874
ಭಾವೋ	-8.09581
ಿತ	-8.09879
ೀತಿ	-8.10039
ಾದೀಹಿ	-8.10136
▁ವತ್ತಬ್ಬೇ	-8.10252
▁ವೇದಿತಬ್ಬೋ	-8.10689
▁ಭಿಕ್ಖುನೋ	-8.11067
▁ನೇವ	-8.11364
▁ವುತ್ತಾ	-8.11532
▁ಚೇ	-8.11629
▁ಚಿತ್ತ	-8.11906
▁ದಸ	-8.1214
▁ನಯೋ	-8.12339
ನೇ	-8.12384
▁ಕಮ್ಮ	-8.12421
ತ	-8.13087
▁ಠಪೇತ್ವಾ	-8.13239
ಕಾಲೇ	-8.13472
▁ಮಯಾ	-8.13489
▁ಕಮ್ಮಂ	-8.14817
▁ಕೋ	-8.149
▁ಇಮಸ್ಮಿಂ	-8.15213
ಥ	-8.15393
▁೨	-8.1672
▁ಸನ್ಧಾಯ	-8.16771
ಚ	-8.16919
ಾನೀತಿ	-8.17305
▁ಅಸ್ಸ	-8.17443
▁ಪರಂ	-8.17567
▁ಕಿಞ್ಚಿ	-8.17792
೭	-8.18406
▁ಆಯಸ್ಮಾ	-8.18711
ಿತಾ	-8.18818
▁ದುಕ್ಖಂ	-8.19277
ಸ್ಮಿಂ	-8.19413
▁ಮಯ್ಹಂ	-8.19975
ಕೇ	-8.20009
ವಿ	-8.20556
ನ್ತೀತಿ	-8.20596
▁ಭೋ	-8.20859
▁ತು	-8.21233
ತು	-8.21465
ಾದೀನಿ	-8.21565
▁ಭಗವನ್ತಂ	-8.22141
ವಾ	-8.22186
▁ಧಮ್ಮೇ	-8.223
▁ಯಾವ	-8.22372
▁ರೂಪ	-8.2245
ಿಂಸು	-8.22525
▁ಅತ್ಥ	-8.22718
ಮಾ	-8.22911
ಿಂ	-8.23015
▁ವತ	-8.23062
▁ಚಾತಿ	-8.2336
▁ಸಮನ್ನಾಗತೋ	-8.23491
ಿಯಾ	-8.2375
▁ಅಞ್ಞಂ	-8.24083
೬	-8.24459
ಧಮ್ಮ	-8.25181
ತ್ಥಾಯ	-8.25878
ಿಯ	-8.25976
▁ದುಕ್ಖ	-8.25978
▁ಗಚ್ಛತಿ	-8.26164
▁ತಣ್ಹಾ	-8.26488
ಿತುಂ	-8.26519
ಿತೋ	-8.26519
▁ಸಮ್ಬನ್ಧೋ	-8.26624
▁ದಸ್ಸೇತುಂ	-8.2677
▁ವತ್ಥು	-8.26801
▁ಇತೋ	-8.27163
▁ಪಟಿ	-8.27399
ೇಪಿ	-8.2759
ೇನಾತಿ	-8.27933
೯	-8.28156
▁ವುತ್ತೋ	-8.28187
▁ಥೇರೋ	-8.29056
ಿತಂ	-8.29723
▁ದಿಟ್ಠಿ	-8.29784
ತ್ಥಂ	-8.30306
▁ಉಪ್ಪಜ್ಜಿಸ್ಸತಿ	-8.30511
ಟ್ಠೇನ	-8.30706
▁ವದನ್ತಿ	-8.30841
೪	-8.30845
▁ಸಮ	-8.3093
೫	-8.31025
▁ಬುದ್ಧ	-8.31182
▁ಸಮ್ಮಾ	-8.31903
▁ಉಪ್ಪಜ್ಜನ್ತಿ	-8.32006
▁ವೇದಿತಬ್ಬಂ	-8.32186
೩	-8.32308
ಿಕ	-8.32528
೧	-8.32846
ವಣ್ಣನಾ	-8.33219
▁ಪಠಮ	-8.33272
ಮಾನೋ	-8.33398
▁ಅನ	-8.33446
▁ಯದಿ	-8.3348
ವಗ್ಗೋ	-8.33845
ಾಮಿ	-8.34095
▁ಜಾನಾತಿ	-8.34144
೮	-8.34333
▁ದಸ್ಸೇನ್ತೋ	-8.35042
▁ವಚನಂ	-8.35494
▁ಖನ್ಧಾನಂ	-8.36526
೨	-8.3678
▁ಆ	-8.37022
▁ಝಾನಂ	-8.37036
▁ಫಲಂ	-8.37149
▁ತೇಸು	-8.3716
ೇವ	-8.37277
ಭಾವ	-8.37416
▁ಭವ	-8.37545
▁ಞಾಣಂ	-8.37945
ಯೇ	-8.38279
▁ತಸ್ಸಾ	-8.38402
▁ದೇವ	-8.38623
▁ಕೇಚಿ	-8.3872
▁ರಞ್ಞೋ	-8.38839
▁ಚಿತ್ತಸ್ಸ	-8.38841
ಭಾವತೋ	-8.39139
▁ಹೇತುಯಾ	-8.3923
▁ವಸೇನ	-8.39373
▁ಬ್ರಾಹ್ಮಣ	-8.39975
▁ಅನ್ತೋ	-8.40928
▁ವೇದಿತಬ್ಬಾ	-8.41129
ೇನೇವ	-8.41142
▁ರಾಜ	-8.41632
▁೩	-8.41923
▁ಹೇಟ್ಠಾ	-8.42307
▁ಕಸ್ಮಾ	-8.42668
ನ್ತಸ್ಸ	-8.42766
ನ್ತಾ	-8.43137
ತ್ತ	-8.43178
▁ಪಟ್ಠಾಯ	-8.43458
▁ಫಲ	-8.43672
ರೂಪ	-8.44159
▁ಸಙ್ಘೋ	-8.44202
▁ವುತ್ತ	-8.44294
▁ಏಸ	-8.44325
ಹಂ	-8.44418
▁ಸುಖಂ	-8.44629
ಹೇತು	-8.44857
▁ಕುಸಲಾ	-8.45142
▁ಭಿಕ್ಖೂನಂ	-8.45424
▁ಪರ	-8.45498
▁ಜಾತಿ	-8.45531
▁ಕಾಮ	-8.46103
ೇಸಿ	-8.46335
▁ಹೇವಂ	-8.46789
▁ಭವಿಸ್ಸತಿ	-8.46798
▁ಅಧಿಪ್ಪಾಯೋ	-8.46952
▁ಸಬ್ಬತ್ಥ	-8.47776
▁ಬುದ್ಧೋ	-8.47969
▁ದುತಿಯ	-8.48265
▁ತತ್ರ	-8.48547
▁ತಾನಿ	-8.48811
ಲ	-8.48877
▁ಕತಮೇ	-8.48947
▁ವೋ	-8.48992
▁ಸಮಯೇನ	-8.49207
▁ಪಚ್ಛಾ	-8.49271
▁ಮಗ್ಗ	-8.49502
▁ತೇಹಿ	-8.50564
ಞ್ಚೇವ	-8.5073
ಕಮ್ಮ	-8.50808
▁ಪುರಿಸೋ	-8.5098
ಾವ	-8.51012
ಸಂ	-8.51267
▁ಸತ್ತಾ	-8.51292
▁ಸಞ್ಞಾ	-8.51525
▁೪	-8.51821
▁ಪುಚ್ಛಾ	-8.52356
ಕಥಾವಣ್ಣನಾ	-8.52364
▁ದುಕ್ಕಟಂ	-8.52673
▁ಉಪಸಙ್ಕಮಿತ್ವಾ	-8.52755
▁ಕತ	-8.53186
▁ನಿಸ್ಸಾಯ	-8.53286
▁ಏತದವೋಚ	-8.53343
ತ್ತಂ	-8.53372
ಸಿಕ್ಖಾಪದವಣ್ಣನಾ	-8.53445
▁೭	-8.53567
▁ಏವಮೇವ	-8.54078
▁ವೇದನಾಯ	-8.54941
▁ಅನಾಪತ್ತಿ	-8.55126
▁ಞಾಣ	-8.55137
▁ಇಮಸ್ಸ	-8.5529
ಹ	-8.55605
▁ಹೋತೀ	-8.55622
ಅಯಂ	-8.56129
▁ತ	-8.56177
▁ತವ	-8.56319
▁ಸನ್ತಿಕೇ	-8.567
ಸಾ	-8.5681
▁ಕುಸಲಂ	-8.5684
▁ಅತಿ	-8.56887
▁ಸುಖ	-8.57117
▁ದತ್ವಾ	-8.57321
▁ಸೇಸಂ	-8.57474
ನ್ತೀ	-8.57535
▁ಏಸೇವ	-8.57697
▁ದಾನಂ	-8.57877
▁ವುತ್ತೇ	-8.5796
▁ಪರಿ	-8.58078
▁ಅಭಿ	-8.58259
▁ಬುದ್ಧಸ್ಸ	-8.58553
ಪ್ಪ	-8.5862
▁ಇಮಾ	-8.58982
▁ತಥಾಗತೋ	-8.59047
▁‘‘‘	-8.59116
▁೫	-8.59453
▁ಪಸ್ಸತಿ	-8.59472
▁ಅತ್ತನಾ	-8.59625
▁ಏಕಮನ್ತಂ	-8.59765
▁ಮಗ್ಗೋ	-8.60572
ತ್ಥೋ	-8.60954
▁ಕೋಚಿ	-8.6126
ಟ್ಠಾನೇ	-8.62351
▁ಆನನ್ದ	-8.62837
ಏವಂ	-8.63076
▁ಓ	-8.63344
▁ಅತ್ಥಂ	-8.63399
▁ಸಮಾಧಿ	-8.63485
ತಿಆದೀಸು	-8.63509
▁ಪಞ್ಞಾಯ	-8.63936
ಪಚ್ಚಯಾ	-8.63994
▁ಉ	-8.64085
▁ಆರಮ್ಮಣೇ	-8.64112
ಸ್ಸಾತಿ	-8.64394
▁ಪತ್ತ	-8.64457
▁೬	-8.64469
▁ಸಕ್ಕಾ	-8.64576
▁ಉಪರಿ	-8.6479
▁ವದತಿ	-8.64803
▁ಸಯಂ	-8.64821
▁ಕ	-8.64877
▁ಬ್ರಾಹ್ಮಣೋ	-8.65017
ಸದ್ದೇನ	-8.65139
ಜ	-8.65472
▁ಅತ್ತಾನಂ	-8.65697
ಕಿಂ	-8.65802
ರ	-8.66084
▁ಅಪ್ಪ	-8.6633
▁ನಿಬ್ಬಾನಂ	-8.66357
ಭಿ	-8.66499
ಮ್ಹಾ	-8.6663
▁ಅಕುಸಲಾ	-8.66698
▁ಆದಿ	-8.66751
ಜ್ಜ	-8.66931
▁ಧಮ್ಮೇಹಿ	-8.66966
▁ತಾ	-8.67038
▁೮	-8.67066
ವತ್ಥು	-8.67127
▁ಯತೋ	-8.67294
▁ಧಮ್ಮಾನಂ	-8.67371
ಸ್ಸೇವ	-8.67719
ೋಪಿ	-8.67847
ಿನೋ	-8.68536
ತಿಆದಿಮಾಹ	-8.6861
▁ಗಾಥಾ	-8.68855
▁ಉಪ್ಪಜ್ಜಿತ್ಥ	-8.68968
ಞ್ಹಿ	-8.69347
▁೯	-8.69447
▁ಸೀಲ	-8.69518
ಙ್ಗ	-8.69708
▁ಮಯಂ	-8.69829
ಟ್ಠ	-8.70482
▁ಅವ	-8.70494
▁ಚೀವರಂ	-8.70508
ೇತೀತಿ	-8.70786
▁ಕಾಯ	-8.71009
▁ಪದ	-8.71059
▁ದೇತಿ	-8.71169
▁೧೦	-8.71324
▁ಪಾಪ	-8.71431
▁ಮಗ್ಗಂ	-8.71481
▁ವಿಞ್ಞಾಣಂ	-8.71592
ಸೀ	-8.71885
▁ಞತ್ವಾ	-8.722
ನತೋ	-8.7227
▁ನಯೇನ	-8.72442
▁ಭಿಕ್ಖುನಾ	-8.72797
▁ಧಮ್ಮೇಸು	-8.72954
▁ಇಮಾನಿ	-8.73308
▁ನಾನಾ	-8.73668
ಚಿತ್ತ	-8.73947
ಣ	-8.74219
▁ದಟ್ಠಬ್ಬಂ	-8.74468
▁ಇಮೇಹಿ	-8.74728
▁ಸಾಧು	-8.7473
ದಿ	-8.74839
▁ಪಞ್ಞತ್ತಂ	-8.75381
▁ಏತೇ	-8.75391
ೇತುಂ	-8.75409
▁ವಿನಾ	-8.76125
ಸುತ್ತ	-8.76986
ೋವ	-8.77048
▁ಠಾನಂ	-8.77208
▁ನಿ	-8.77433
▁ಪಜಾನಾತಿ	-8.77671
ಾಯಂ	-8.77709
ಟ್ಠಾನಂ	-8.77852
▁ತಾಯ	-8.77952
▁ಪಹಾಯ	-8.78079
ನ್ತಂ	-8.78118
▁ಠಿತೋ	-8.78136
▁ಚೇತನಾ	-8.78342
ವಣ್ಣ	-8.788
▁ಕಾಲೇ	-8.78992
▁ಪಟಿಸನ್ಧಿಕ್ಖಣೇ	-8.79131
▁ಸಙ್ಘಸ್ಸ	-8.79314
▁ದುತಿಯಂ	-8.7953
▁ಪುಬ್ಬ	-8.79789
▁ಕಿಲೇಸ	-8.80226
▁ವತ್ತಬ್ಬಂ	-8.80238
ನ್ತೇ	-8.8052
▁ಧಾತು	-8.8062
ಧಾತು	-8.80813
▁ಕಾಯಸ್ಸ	-8.80898
▁ಬಹು	-8.80956
▁ಯಥಾಭೂತಂ	-8.81182
ಪದ	-8.81263
▁ಸಾಸನಂ	-8.81391
▁ಯಸ್ಮಿಂ	-8.81749
ಫಲ	-8.81767
▁ಪುರಿಮ	-8.81861
ಿತಬ್ಬಂ	-8.81954
ಅತ್ಥಿ	-8.82032
ಪೀತಿ	-8.82131
▁ಚತೂಹಿ	-8.82293
▁ಗಾಥಮಾಹ	-8.82801
▁ಏಕಾ	-8.82824
▁ಗತೋ	-8.82898
ಮಹಾ	-8.82936
▁ಭಾಸಿತಂ	-8.83031
ಟ್ಠೋ	-8.83125
ಿಕೋ	-8.83189
▁ಪಚ್ಚಯ	-8.83203
▁ಉದಕ	-8.83215
ಿಕಂ	-8.83257
▁ದ್ವಿನ್ನಂ	-8.83326
▁ವತ್ಥುಂ	-8.83339
▁ತಿಸ್ಸೋ	-8.83376
▁ಸಾವತ್ಥಿಯಂ	-8.83399
▁ಬುದ್ಧಂ	-8.83434
▁ದಸ್ಸೇತ್ವಾ	-8.8393
▁ಆಪಜ್ಜತಿ	-8.84075
▁ಸತ್ಥು	-8.84119
▁ಉಪಸಮ್ಪಜ್ಜ	-8.84139
ಸಞ್ಞಾ	-8.84212
▁ಸಬ್ಬೇಸಂ	-8.84352
▁ವೇ	-8.84371
▁ಸದ್ಧಾ	-8.84683
ಮಾನಾ	-8.84697
▁ಭವೇ	-8.84768
▁ಕತಮೋ	-8.85143
ೇನ್ತೋ	-8.85501
▁ಚಕ್ಖು	-8.85735
▁ಕಾತುಂ	-8.85917
▁ಏತಮತ್ಥಂ	-8.86337
ೂ	-8.86392
ಾದಿವಸೇನ	-8.86404
▁ಮನೋ	-8.86554
▁ಆರಮ್ಮಣಪಚ್ಚಯೇನ	-8.86719
ನ್ತ	-8.86727
▁ಪವತ್ತ	-8.86868
▁ಉಪಪಜ್ಜನ್ತಾನಂ	-8.87032
ಕಸ್ಸ	-8.87152
▁ಯದಾ	-8.87584
▁ಸಙ್ಖಾರಾ	-8.87754
▁ಕತಮಂ	-8.87755
ಕಮ್ಮಂ	-8.87822
೦	-8.879
ದ	-8.87965
▁ತುಮ್ಹೇ	-8.88069
’’॥	-8.88175
▁ಸೀಲಂ	-8.88228
▁ಕಾರಣಂ	-8.88283
ಸ್ಸು	-8.8829
▁ಪನೇತ್ಥ	-8.88592
▁ಮ	-8.88613
▁ತೇನೇವ	-8.88676
▁ಗಹಪತಿ	-8.88838
ಆ	-8.88922
▁ಅತ್ತ	-8.893
ತ್ಥೇ	-8.89405
ಅಹಂ	-8.89653
ಞಾಣ	-8.89704
ಾನಞ್ಚ	-8.89731
▁ಪಾಚಿತ್ತಿಯಂ	-8.9029
ಿಸ್ಸತಿ	-8.9033
ಯಥಾ	-8.90867
▁ಏತೇನ	-8.90971
▁ತಥೇವ	-8.9146
▁ನಿರುಜ್ಝತಿ	-8.91521
▁ಅಮ್ಹಾಕಂ	-8.91597
▁ಅವಿಗತೇ	-8.9171
▁ದುಕ್ಕಟಸ್ಸ	-8.91959
▁ಅಪಿ	-8.91972
▁ನಿಸಿನ್ನೋ	-8.91977
▁ವತ್ಥುಸ್ಮಿಂ	-8.92322
ಾನೀ	-8.92623
▁ಝಾನ	-8.93196
▁ಕೇನಚಿ	-8.93272
▁ಕುಸಲೋ	-8.93418
▁ಚತು	-8.93419
ಾಪೇತ್ವಾ	-8.93546
▁ಆಪತ್ತಿಯೋ	-8.93736
ಪುನ	-8.93832
ಾಹಿ	-8.93906
▁ತೀಹಿ	-8.94124
▁ವಣ್ಣ	-8.94173
▁ಅವಿಜ್ಜಾ	-8.94231
▁ದೇವತಾ	-8.94263
▁ದೇಸನಾ	-8.94361
ಮಗ್ಗ	-8.94419
ಿಯಂ	-8.94597
ಸತ್ತ	-8.9464
▁ತಿಟ್ಠತಿ	-8.94742
▁ಸೇಸ	-8.94758
▁ಉಪನಿಸ್ಸಯಪಚ್ಚಯೇನ	-8.94871
▁ಕರೋನ್ತಿ	-8.94971
ಮತ್ತಂ	-8.95068
▁ಮೂಲ	-8.95088
ಮಾನ	-8.95392
▁ಚತಸ್ಸೋ	-8.95546
▁ರೂಪಾನಂ	-8.95901
▁ನನು	-8.96342
▁ತಞ್ಚ	-8.96488
▁ಬಹಿದ್ಧಾ	-8.96572
▁ಸುತ್ತ	-8.96623
▁ಅತ್ತಾ	-8.96756
ತೇನ	-8.9705
▁ತೀಸು	-8.97153
▁ಚತುನ್ನಂ	-8.97203
▁ಕತಿ	-8.97248
ಕೇನ	-8.97276
▁ಮನುಸ್ಸಾ	-8.97329
▁ಪುರಿಸ	-8.9738
ಾನ	-8.97463
▁ಪತ್ತೋ	-8.97463
ಕರಣ	-8.97545
ಕ್ಖ	-8.97595
ನ್ತಿಆದಿ	-8.9761
ಧ	-8.97853
▁ಲೋಕೋ	-8.97913
▁ಅರಹತ್ತಂ	-8.97982
▁ಗೋ	-8.98077
▁ತತ್ಥೇವ	-8.98093
▁ಸತ್ತಾನಂ	-8.98138
▁ನಿರುಜ್ಝಿಸ್ಸತಿ	-8.98155
▁ಭಾವೇತಿ	-8.98595
▁ಸಚ್ಚ	-8.98601
▁ಕಾಯೇನ	-8.98713
▁ಪತ್ವಾ	-8.98773
▁ಪಞ್ಚಹಿ	-8.98855
▁ಭಿಕ್ಖುನೀ	-8.98892
▁ಠಾನೇ	-8.9892
▁ನಿಬ್ಬಾನ	-8.99078
▁ತತಿಯಂ	-8.99183
▁ಕತ್ಥ	-8.99247
ಟ್ಠಾನ	-8.99277
▁ವತ್ತ	-8.9982
▁ಲೋಕ	-8.9988
ನಾಮ	-8.99996
▁ಲಭತಿ	-8.99997
▁ಅತ್ಥೀತಿ	-9.00147
ಸ್ಸಾ	-9.00256
ದಾನ	-9.00403
▁ಕಾಲ	-9.00491
ಲಕ್ಖಣಂ	-9.00522
▁ಸಬ್ಬಸೋ	-9.00611
ಾನು	-9.00662
ಮತ್ತ	-9.0074
▁ದಟ್ಠಬ್ಬೋ	-9.00828
▁ಕಪ್ಪೇ	-9.00829
▁ಉದಕಂ	-9.00858
ೂಪ	-9.01127
▁ವುತ್ತನಯೇನೇವ	-9.01158
ಕಾಯ	-9.01244
▁ಚೀವರ	-9.01369
▁ದಾನ	-9.01436
▁ವಾಚಾಯ	-9.01602
ಇದಂ	-9.01928
▁ಪಟಿಪದಾ	-9.01971
▁ದ	-9.01971
▁ವಿಸ್ಸಜ್ಜನಾ	-9.01983
▁ಚತುತ್ಥಂ	-9.02053
▁ನಿಸೀದಿ	-9.02066
ನೀ	-9.02067
▁ಚತೂಸು	-9.02269
▁ಠತ್ವಾ	-9.0236
▁ದೇವಾ	-9.02876
ನ್ತು	-9.0291
ಪರಿ	-9.02913
▁ಯಥಾವುತ್ತ	-9.02962
▁ಪಸ್ಸ	-9.03353
▁ಏಕೇನ	-9.03387
▁ಖನ್ಧ	-9.03463
▁ನಿಟ್ಠಿತಂ	-9.03498
ಕಥಂ	-9.03511
▁ದಸ್ಸನೇನ	-9.03569
▁ಕೇವಲಂ	-9.03808
▁ಗುಣ	-9.03998
ಸೇ	-9.04035
▁ವಿಸುಂ	-9.04095
▁ಸುವಣ್ಣ	-9.04118
ವಚನಂ	-9.04567
▁ಸಾರಿಪುತ್ತ	-9.04626
ಾನನ್ತಿ	-9.04653
ಪಟಿ	-9.04912
▁ಏಕತೋ	-9.05015
▁ನಾಮಂ	-9.05042
▁ಆರಮ್ಮಣ	-9.05068
ಸಮ	-9.05118
ಿಯೋ	-9.05138
▁ನತ್ಥೀತಿ	-9.05149
▁ಕೇನ	-9.05295
▁ಪಾಠೋ	-9.05381
▁ಭಿಕ್ಖುಂ	-9.05458
▁ಅಗ್ಗ	-9.056
▁ಚಪರಂ	-9.05756
ಯತಿ	-9.05831
▁ಉಪೇಕ್ಖಾ	-9.05898
ರೇ	-9.059
▁ಕಥೇಸಿ	-9.06129
▁ಅಞ್ಞತ್ರ	-9.06216
▁ತಸ್ಸೇವ	-9.06297
▁ವುತ್ತನ್ತಿ	-9.06417
▁ಕತಮಾ	-9.06716
▁ಭಾವನಾಯ	-9.07001
ಧಮ್ಮಾ	-9.07031
ಧಮ್ಮೋ	-9.07194
▁ಯಥಾಹ	-9.07307
ಯಿ	-9.07367
ಕಾರೋ	-9.0756
▁ಇಮೇಸಂ	-9.07679
▁ಉಪ್ಪನ್ನಂ	-9.07795
▁ರಾಗೋ	-9.0861
▁ಅಞ್ಞ	-9.08616
ಕಾರ	-9.08695
▁ಫಸ್ಸೋ	-9.08727
ಯನ್ತಿ	-9.08874
ಸದ್ದ	-9.08929
ೇಹೀತಿ	-9.09094
▁ದೋಸೋ	-9.09163
▁ಮನಸಿ	-9.09199
▁ಅಞ್ಞೋ	-9.09309
ನು	-9.0934
▁ಅಬ್ಯಾಕತೋ	-9.09539
▁ವುತ್ತತ್ತಾ	-9.09801
▁ವಿನಯ	-9.09953
▁ಆಗನ್ತ್ವಾ	-9.10026
▁ಕಾಲಂ	-9.1022
▁ಬಹೂ	-9.10307
ೀಯತಿ	-9.10327
▁ಬಹಿ	-9.10423
▁ಕರೋನ್ತೋ	-9.1056
▁ಪರಸ್ಸ	-9.10748
▁ಚಕ್ಖಾಯತನಂ	-9.10834
ಸಙ್ಖಾತಂ	-9.10835
▁ಸುತಂ	-9.10984
▁ಚಕ್ಖುನ್ದ್ರಿಯಂ	-9.11104
ನನ್ತಿ	-9.11304
▁ಪುಪ್ಫ	-9.11354
▁ಅಬ್ಯಾಕತಾ	-9.11509
▁ದ್ವೀಹಿ	-9.11555
▁ಇಚ್ಚಾದಿ	-9.11834
▁ಅಕುಸಲಂ	-9.12057
▁ಅತ್ಥಿಪಚ್ಚಯ	-9.12097
▁ಅಜ್ಝತ್ತಂ	-9.12122
ಸಞ್ಞೀ	-9.122
ಗುಣ	-9.12255
▁ಪಾಳಿಯಂ	-9.12364
▁ವದಾಮಿ	-9.12381
ಸದ್ದಸ್ಸ	-9.12445
ದುಕ್ಖ	-9.12498
ರಾಜ	-9.1262
▁ತಿಣ್ಣಂ	-9.12729
▁ಪುಞ್ಞ	-9.12794
▁ಭವನ್ತಿ	-9.12914
▁ಗೋತಮ	-9.13009
▁ಬ್ರಹ್ಮ	-9.13104
▁ಅತ್ಥೇ	-9.13397
▁ಚೇತ್ಥ	-9.13459
▁ಅರಹತೋ	-9.13544
▁ಸೇಯ್ಯಥಾಪಿ	-9.13623
ವಿಪಾಕ	-9.13668
▁ಯದಿದಂ	-9.13717
ಸುಖ	-9.13725
ಿನೀ	-9.13756
ಾಸಿ	-9.13885
▁ಗಚ್ಛನ್ತಿ	-9.13958
▁ಅದಾಸಿ	-9.14072
▁ದಿಟ್ಠ	-9.14072
▁ಕಪ್ಪ	-9.14202
▁ವಿಪಸ್ಸನಾ	-9.14379
▁ಉಪ್ಪಜ್ಜತೀತಿ	-9.14507
ಗ್ಗ	-9.14602
ಪಚ್ಚಯ	-9.14665
ರೋ	-9.14725
▁ಯ	-9.14768
▁ಖನ್ಧಂ	-9.14835
▁ಕಾ	-9.15069
▁ಅಹೇಸುಂ	-9.15236
ರೂಪಂ	-9.15293
ೀನಂ	-9.15525
ತಸ್ಸ	-9.15553
▁ಪವತ್ತಿ	-9.15935
ಸೀಲ	-9.15975
▁ಅಯಮ್ಪಿ	-9.16016
ಭೂತೋ	-9.16175
▁ಮರಣಾ	-9.16669
ಿಸ್ಸನ್ತಿ	-9.1689
▁ದೋಸ	-9.16942
▁ಪುರೇ	-9.17096
▁ಅಭಿಞ್ಞಾ	-9.17226
ಸಿಕ್ಖಾಪದಂ	-9.17363
ಳ	-9.175
▁ದೀಘ	-9.17515
▁ಸುತ್ತಂ	-9.17534
▁ಛನ್ದ	-9.1754
▁ವಚನ	-9.17653
▁ದ್ವೀಸು	-9.17763
▁ವೇದನಾಕ್ಖನ್ಧೋ	-9.17951
ಾಹಂ	-9.18036
▁ಕಾಯೋ	-9.18074
▁ಸುಟ್ಠು	-9.18084
▁ಕಾರಣ	-9.18108
▁ತಯಾ	-9.18161
▁ಗೋತಮೋ	-9.18264
▁ಕಸ್ಸಚಿ	-9.18317
▁ಬೋಧಿಸತ್ತೋ	-9.18374
▁ಸಕ್ಕೋ	-9.18445
▁ದಿಸಾ	-9.18456
▁ಇನ್ದ್ರಿಯಾ	-9.18519
ಪತ್ತ	-9.18711
▁ಮಜ್ಝೇ	-9.18733
▁ಪಞ್ಞತ್ತಿ	-9.1884
▁ಕಮ್ಮೇ	-9.18931
▁ಸದ್ದ	-9.18948
▁ಮೋಹೋ	-9.18978
▁ಸಙ್ಘ	-9.19019
ಾಭಿ	-9.19237
▁ಸದಾ	-9.19265
▁ದ್ವಾದಸ	-9.1945
’’’	-9.19533
ಪಞ್ಞಾ	-9.19534
▁ತಾಸಂ	-9.19545
▁ವಿಪಾಕೋ	-9.19602
▁ಲೋಕಂ	-9.19706
▁ಪದಂ	-9.1975
▁ಪುತ್ತೋ	-9.19875
▁ವಿಜ್ಜತಿ	-9.19917
▁ಮಾತಾ	-9.19974
ವಸೇನೇವ	-9.20208
▁ಹೇತುಪಚ್ಚಯೇನ	-9.20211
ಾಮ	-9.20229
▁ನಹೇತುಪಚ್ಚಯಾ	-9.2038
ಜಾತಕಂ	-9.20475
▁ಅತ್ಥತೋ	-9.20685
▁ವುಚ್ಚನ್ತಿ	-9.20782
▁ಸಮ್ಬಹುಲಾ	-9.20794
▁ದುಕ್ಖಾ	-9.20923
▁ಸಂ	-9.20928
ಮಾಹ	-9.20967
ನ್ತರ	-9.21027
ವತ್ತ	-9.21135
ಮಿ	-9.21145
▁ಉಪ್ಪನ್ನ	-9.21275
▁ಸತೋ	-9.21404
ಭವ	-9.21427
▁ಉಪಾದಾಯ	-9.2162
▁ಕುಸಲ	-9.21736
▁ಲಕ್ಖಣ	-9.21798
▁ಸಮಾನ	-9.2185
ಕಪ್ಪ	-9.21859
ಚ್ಛ	-9.21989
▁ಪಣಮಾಮ್ಯಹಂ	-9.21998
ುಂ	-9.22031
▁ಪಣ್ಡಿತೋ	-9.22176
▁ತೇನುಪಸಙ್ಕಮಿ	-9.22209
ೇಯ್ಯುಂ	-9.22236
▁ಆಪತ್ತಿಂ	-9.22422
▁ನಿಬ್ಬತ್ತ	-9.22708
▁ಅವಸೇಸಾ	-9.22752
ಸ್ಮಾ	-9.22766
▁ಆದಾಯ	-9.2279
ಬಲ	-9.22882
ಇಧ	-9.22935
▁ಅಜ್ಜ	-9.22967
▁ಪಾಳಿ	-9.22978
▁ಮನುಸ್ಸ	-9.23277
ಕಿಚ್ಚ	-9.23499
▁ಗರುಂ	-9.23537
▁ಕಂ	-9.23548
▁ಅಭಾಸಿ	-9.23743
▁ಆಸಿ	-9.23751
▁ಸರೀರ	-9.23763
ದೇವ	-9.23881
▁ಯೇಸಂ	-9.23986
▁ಸರಣಂ	-9.24033
▁ತಥಾಗತಸ್ಸ	-9.24054
ಏಕ	-9.24058
ೇತ್ಥ	-9.24113
▁ಪತಿ	-9.24182
▁ಪುಚ್ಛಿ	-9.24185
▁ಏತಸ್ಸ	-9.24209
▁ಸಮ್ಮಾದಿಟ್ಠಿ	-9.24345
ನಿಸ್ಸಯ	-9.24348
▁ಕರೇಯ್ಯ	-9.24357
ಮೇ	-9.2447
▁ಧನ	-9.24627
▁ಸರ	-9.24639
▁ಸಬ್ಬಾ	-9.24666
▁ಜಾತೋ	-9.24701
▁ಪುಗ್ಗಲಸ್ಸ	-9.24776
▁ಕಾರಣೇನ	-9.24801
▁ನೇಸಂ	-9.24919
ತಿಪಿ	-9.25096
▁ಅಞ್ಞೇ	-9.25101
▁ಧಮ್ಮದೇಸನಂ	-9.25272
▁ದಸ್ಸನ	-9.25321
▁ಗಚ್ಛ	-9.25423
ೇಯ್ಯಾತಿ	-9.25463
▁ವಿಜ್ಜಾ	-9.25477
ಭೂತಾ	-9.25623
▁ಸಚ್ಚಂ	-9.25709
▁ಕುಲ	-9.25716
▁ಠಿತ	-9.25718
▁ಲದ್ಧ	-9.25727
▁ಆಗತ	-9.25762
▁ಬಲ	-9.25766
ಾದಿನಾ	-9.25926
ಚ್ಚ	-9.25932
▁ಸನ್ತ	-9.26242
▁ಇ	-9.2633
▁ಅಕಾಸಿ	-9.26337
▁ಭೇದಾ	-9.26426
▁ಚಿತ್ತೇನ	-9.26574
▁ನಿಚ್ಚ	-9.26734
▁ವಿಞ್ಞಾಣ	-9.26938
ಸಬ್ಬ	-9.26951
▁ಸೋಳಸ	-9.26969
▁ಸಙ್ಘಂ	-9.27085
▁ಸಾಸನೇ	-9.27094
▁ಭವಂ	-9.27148
ಭೂತಂ	-9.27249
ನೇನ	-9.27258
▁ಪಾದ	-9.27336
▁ಸಮಣೋ	-9.27481
▁ತದ	-9.27504
ಆದಿ	-9.27538
▁ಲಬ್ಭತಿ	-9.2765
▁ಅಞ್ಞಮಞ್ಞಂ	-9.27835
▁ಗಣ	-9.27854
▁ಸಾಸನ	-9.27934
▁ಪೀತಿ	-9.2804
ಸಚೇ	-9.28172
▁ಪುನಪ್ಪುನಂ	-9.28229
▁ಪರೇಸಂ	-9.28284
▁ಏಕಸ್ಮಿಂ	-9.28339
▁ಅಙ್ಗ	-9.28372
ಭಾವೇ	-9.28374
▁ಪುಗ್ಗಲಾ	-9.28524
▁ಮಾನ	-9.28527
▁ಹತ್ಥಿ	-9.28555
▁ವರ	-9.28638
▁ಅನನ್ತರಪಚ್ಚಯೇನ	-9.28885
ಕಾಲ	-9.28893
▁ಠಿತಾ	-9.28909
▁ಸನ್ತಿ	-9.29233
▁ಭವೇಯ್ಯ	-9.29274
▁ಸಕಲ	-9.29541
ಕರ	-9.29556
ನಿದ್ದೇಸೋ	-9.29592
▁ಚಿತ್ತಸಮುಟ್ಠಾನಂ	-9.29624
▁ಗಾಮ	-9.29734
ೇತಂ	-9.30023
▁ವಿಸೇಸೋ	-9.30068
ಬುದ್ಧ	-9.304
▁ಪಿತಾ	-9.30403
▁ದಾನಿ	-9.30408
▁ವಿಪಾಕ	-9.30417
▁ತತಿಯ	-9.30509
▁ಪಿಯ	-9.30561
▁ನಾಗ	-9.30872
▁ದಿಸ್ಸತಿ	-9.31009
▁ಸಕ	-9.31073
▁ಆಯಸ್ಮತೋ	-9.31173
ರಾಜಾ	-9.3152
▁ಏತ್ಥಾತಿ	-9.31561
▁ದ್ವಿ	-9.31628
ಞ್ಞ	-9.31639
▁ಪಞ್ಚನ್ನಂ	-9.31704
ಪದಂ	-9.32045
ಇತಿ	-9.32083
▁ಆಗತೋ	-9.32194
▁ರಜ್ಜಂ	-9.32314
▁ವೀರಿಯಂ	-9.32419
▁ಅಪಿಚ	-9.32434
▁ಹತ್ಥ	-9.32438
▁ಮುಖ	-9.32446
▁ಆಯಸ್ಮನ್ತಂ	-9.32495
ತೋತಿ	-9.325
▁ಅಗ್ಗಿ	-9.32521
▁ಹೋನ್ತೀತಿ	-9.32616
ಲೋಕ	-9.32639
▁ಉದಪಾದಿ	-9.32666
ಭೂತ	-9.32939
▁ಸನ್ತಿಕಂ	-9.32955
ಕ್ಖಣೇ	-9.33154
▁ಅಡ್	-9.33377
▁ಆರಮ್ಮಣಂ	-9.33379
▁ಅನುಪ	-9.33481
▁ಆರೋಚೇಸುಂ	-9.33487
ಜಾತಕವಣ್ಣನಾ	-9.33489
▁ಸಮಾನೋ	-9.3352
▁ಕತ್ಥಚಿ	-9.33585
▁ವಿಸೇಸ	-9.33617
▁ಗಣ್ಹಾತಿ	-9.33772
ಸೀತಿ	-9.33967
▁ಪರೇ	-9.3406
▁ಇನ್ದ್ರಿಯ	-9.34134
▁ಸಕ್ಕೋತಿ	-9.34174
ಆರಮ್ಮಣೇ	-9.34263
▁ಭಾವನಾ	-9.34351
▁ಅತ್ಥಾಯ	-9.34383
▁ಅರಹಾ	-9.34538
▁ಮಾರ	-9.34604
▁ಸನ್ತೋ	-9.34606
ಪಞ್ಚ	-9.34786
ಮೋ	-9.34982
▁ದಿಬ್ಬ	-9.35161
▁೧೧	-9.35183
ತತ್ಥ	-9.35367
ಿತೇ	-9.35369
▁ಪುತ್ತ	-9.35436
ರಿ	-9.35588
ಉಪ	-9.35777
▁ಉದ್ಧಂ	-9.35849
▁ಮನಸಾ	-9.35886
▁ಚೇತಸಾ	-9.35896
▁ಪಾಚಿತ್ತಿಯಸ್ಸ	-9.35945
ಉ	-9.3597
▁ಜೀವಿತಂ	-9.36148
ಚಿತ್ತೋ	-9.36194
▁ಥೇರಸ್ಸ	-9.36223
▁ದುಗ್ಗತಿಂ	-9.36254
▁ಅಕುಸಲೋ	-9.3635
▁ಬ್ರಹ್ಮಚರಿಯಂ	-9.36397
▁ಏವಮಾಹ	-9.36532
▁ಸಾರ	-9.36565
▁ಚಿತ್ತಸಮುಟ್ಠಾನಾನ	-9.36579
▁ವಸ್ಸ	-9.36705
ುಪ	-9.36719
ಿಕಾಯ	-9.36784
ಿಸ್ಸಾಮಿ	-9.36862
▁ಪತ್ತಂ	-9.36862
▁ಭವತಿ	-9.36936
▁ಉಪ್ಪಾದಕ್ಖಣೇ	-9.37005
▁ನಿಚ್ಚಂ	-9.37486
▁ಕಿಸ್ಮಿಂ	-9.37864
ನ್ತೇನ	-9.37935
▁ಸತ	-9.38023
▁ಜೀವ	-9.38089
ಕುಲ	-9.38117
▁ಸಮಣ	-9.38176
▁ಯಞ್ಚ	-9.38322
▁ಪಚ್ಛಿಮ	-9.38345
ನವಸೇನ	-9.38385
▁ಆನನ್ದೋ	-9.38576
ಸಾರ	-9.38677
▁ಆಹರಿತ್ವಾ	-9.38723
▁ಏಕಾದಸ	-9.38752
▁ಸಿಕ್ಖಾ	-9.38812
▁ಏಸೋ	-9.38833
▁ಭಿಕ್ಖುನಿಯೋ	-9.39028
▁ಏಸಾ	-9.39117
▁ಪಞ್ಹಂ	-9.39141
ಲಕ್ಖಣ	-9.39199
▁ಪರಮ	-9.39234
▁ಅನ್ತರಾ	-9.3925
▁ಸುದ್ಧ	-9.39259
▁ನಭಾವನಾಯ	-9.39261
▁ಸಹಜಾತಪಚ್ಚಯ	-9.39446
ವಸ್ಸ	-9.39537
▁ವಟ್ಟ	-9.39553
ತರ	-9.39645
▁ಜೇತವನೇ	-9.39718
ಧಮ್ಮಂ	-9.39803
ೇಥ	-9.39901
▁ಕು	-9.40017
▁ಗತಿ	-9.40066
▁ಪರಿಜಾನಾತಿ	-9.40136
▁ಗಹೇತಬ್ಬಂ	-9.4022
▁ದುಕ್ಖಸ್ಸ	-9.40328
▁ಚತುತ್ಥ	-9.40376
▁ದ್ವಯಂ	-9.40417
ೇಸೂತಿ	-9.40441
▁ಸಬ್ಬೇಪಿ	-9.40531
▁ಅಪ	-9.40613
▁ವಚನತೋ	-9.40649
▁ಜ	-9.40683
▁ಪಕತಿ	-9.40865
ಮೂಲ	-9.41003
▁ತೇರಸ	-9.4141
▁ಗನ್ಧ	-9.41422
▁ಪುರತೋ	-9.41445
▁ಏಕಚ್ಚೋ	-9.41484
▁ಕಥಾ	-9.415
▁ಪುರಿಮಾ	-9.41505
▁ವಟ್ಟತೀತಿ	-9.41684
▁ಏವರೂಪಂ	-9.4178
▁ವುತ್ತನಯೇನ	-9.41807
ಾನಮ್ಪಿ	-9.41813
▁ಮರಣ	-9.41823
▁ತನ್ತಿ	-9.41959
▁ಬ್ರಾಹ್ಮಣಾ	-9.41976
ಗತಂ	-9.42053
ಮೇತಂ	-9.42144
ನಞ್ಚ	-9.42223
ಗ	-9.4229
ಯೇವಾತಿ	-9.42335
▁ತದೇವ	-9.42453
▁ಮನಿನ್ದ್ರಿಯಂ	-9.42477
▁ಅಹು	-9.42481
ಚಿತ್ತಂ	-9.42589
▁ವಿಹರನ್ತೋ	-9.42713
ದಿಟ್ಠಿ	-9.42732
▁ವನ	-9.42942
ಮುಖ	-9.42971
▁ಅಞ್ಞತರೋ	-9.42973
ಸಮನನ್ತರೇ	-9.43061
▁ಉತ್ತರ	-9.43083
ಸಮ್ಪಯುತ್ತ	-9.43125
▁ಕಾಯೇ	-9.43158
ಕಾಮ	-9.43208
▁ತುಮ್ಹಾಕಂ	-9.43324
ಸ್ಸಾಪಿ	-9.43424
▁ಪಚ್ಚ	-9.43483
▁ಸೋಮನಸ್ಸಿನ್ದ್ರಿಯ	-9.43617
▁ಏತ್ತಾವತಾ	-9.43702
▁ದೀಪೇತಿ	-9.43773
▁ಗತಾ	-9.43801
▁ಪಟಿಘಾನುಸಯ	-9.43842
▁ಕಿಸ್ಸ	-9.43972
ಮನ	-9.44064
▁ಆಸವಾ	-9.44078
▁ರಾಗ	-9.44109
▁ಹೋತು	-9.44122
▁ಅಸ	-9.44162
▁ದಿನ್ನಂ	-9.44175
▁ದೀಪ	-9.44452
▁ಭತ್ತ	-9.44497
▁ತಮ್ಪಿ	-9.44576
▁ಉಭೋ	-9.44605
▁ಭಾವೋ	-9.44614
ರಸ	-9.4466
▁ಪಿಣ್ಡಾಯ	-9.44687
▁ರುಕ್ಖ	-9.44738
▁ಉತ್ತಮ	-9.44768
ಮಸ್ಸ	-9.44793
ವಾದ	-9.44893
▁ಅನೇಕ	-9.44909
ಮಂ	-9.44963
▁ಪಥವೀ	-9.4514
▁ಅಧಿಪತಿಪಚ್ಚಯೇನ	-9.45145
▁ಮುನಿ	-9.45159
▁ಉಭಯ	-9.45265
ಸ್ಮಿ	-9.45299
▁ಅತೀತ	-9.45542
▁ಕಮ್ಮಸ್ಸ	-9.45745
▁ರೂಪಾಯತನಂ	-9.45826
▁ಸಙ್ಖಾರ	-9.45939
ಿತಬ್ಬ	-9.45978
▁ಪಚ್ಚುಪ್ಪನ್ನ	-9.46144
▁ಆಪತ್ತಿಯಾ	-9.46153
▁ಸಮ್ಮ	-9.46209
▁ಪಞ್ಚಮಂ	-9.46308
▁ಕಾಯಂ	-9.46671
ಸಮ್ಪನ್ನೋ	-9.46693
▁ಸೋಪಿ	-9.4672
▁ಧಾತೂಹಿ	-9.46943
▁ಪಹಾತಬ್ಬೋ	-9.47028
▁ಭಯ	-9.47048
▁ನುಪ್ಪಜ್ಜತಿ	-9.47139
▁ವಿಪ್ಪಯುತ್ತಪಚ್ಚಯ	-9.47192
▁ನಅಧಿಪತಿಯಾ	-9.472
ನ್ತಿಆದಿನಾ	-9.47312
▁ದುತಿಯೋ	-9.47318
ಪಚ್ಚಯೋ	-9.47389
ನಯ	-9.47415
▁ಗಹಿತ	-9.47518
▁ದ್ವಾರ	-9.47527
ಮಿವ	-9.47573
▁ಸಹಸ್ಸ	-9.47616
▁ಇದ್ಧಿ	-9.47623
▁ಖ	-9.47682
▁ಸಮಯಂ	-9.47684
▁ಪುಞ್ಞಂ	-9.4774
▁ಮಹನ್ತಂ	-9.47766
ಕಿಚ್ಚಂ	-9.47804
ಾರಮ್ಮಣ	-9.47823
ತ್ಥೇರೋ	-9.47844
▁ಮೋಹ	-9.47891
▁ಅಞ್ಞಥಾ	-9.479
▁ವಾಚಾ	-9.47975
ಪಟಿಸಮ್ಭಿದಾ	-9.4798
▁ಪವಿಸಿತ್ವಾ	-9.48124
ತ್ವಾ	-9.48136
▁ಅಥಸ್ಸ	-9.48214
▁ಅಟ್ಠಕಥಾಯಂ	-9.48233
▁ಅಸ್ಸಾತಿ	-9.48468
▁ಜಾತಾ	-9.48645
▁ವದೇಯ್ಯ	-9.48671
▁ತಮೇವ	-9.48672
▁ಧಮ್ಮೇನ	-9.48765
▁ಭವಿಸ್ಸತೀ	-9.48833
ಚೀವರ	-9.48853
ವಿಸೇಸ	-9.48862
▁ಫಸ್ಸ	-9.48868
▁ಜೀವಿತ	-9.489
▁ಸುಖಾಯ	-9.48916
ಮಯಂ	-9.48942
ವಚನ	-9.49013
▁ಬೋಧಿ	-9.49052
▁ಪುಟ್ಠೋ	-9.49188
ಮಗ್ಗೇ	-9.49221
▁ವಿಹಾರ	-9.49318
ಭ	-9.4932
▁ವನ್ದಿತ್ವಾ	-9.49326
▁ಚವನ್ತಾನಂ	-9.49539
▁ಭಙ್ಗಕ್ಖಣೇ	-9.4954
▁ಬಹುಂ	-9.49578
▁ಹೇತೂ	-9.49582
▁ಪಜಹತಿ	-9.49604
ಪಾದ	-9.49611
▁ರಸ	-9.49727
▁ವುತ್ತಞ್ಹೇತಂ	-9.49756
ರು	-9.49796
▁ನಿಸೀದಿತ್ವಾ	-9.49832
▁ಅತೀತಂ	-9.50015
▁ಭಿಕ್ಖುನಿಯಾ	-9.50102
▁ಪಧಾನ	-9.50111
▁ದು	-9.5034
▁೧೨	-9.50519
ಯತೋ	-9.50524
ಕಾಲೋ	-9.50534
▁ಜನ	-9.50608
▁ಉಪ್ಪತ್ತಿ	-9.50624
▁ಮಿಗ	-9.50628
▁ಹ	-9.50661
▁ಕರೋತೀತಿ	-9.50763
ಸಮ್ಪತ್ತಿ	-9.50954
▁ಅಞ್ಞತರಂ	-9.51055
ಬ್ಬ	-9.51056
▁ಸುತ್ತೇ	-9.51061
▁ಏಕಸ್ಸ	-9.51078
▁ಧನಂ	-9.51083
▁ಇತ್ಥೀ	-9.51195
ಗತ	-9.51256
▁ಸಮ್ಪಯುತ್ತಕಾನಂ	-9.51493
▁ಕುತೋ	-9.51544
ಮು	-9.51558
ನಿದ್ದೇಸವಣ್ಣನಾ	-9.51567
ಿಸ್ಸಾಮೀ	-9.51642
ಕರೋ	-9.51645
ಭಿಕ್ಖು	-9.51721
ವಾರೋ	-9.51755
▁ವಿಸ	-9.51785
▁ಕತಾ	-9.51799
▁ಉಪ್ಪಾದ	-9.51855
▁ಮಹಾಭೂತೇ	-9.51922
ವಿಪ್ಪಯುತ್ತ	-9.51997
▁ಆಗತಾ	-9.5207
ಅವಿಗತ	-9.52109
▁ಅಕುಸಲ	-9.52178
▁ಏವಞ್ಚ	-9.5222
ಕುಸಲಂ	-9.52235
ಹಾರ	-9.52373
▁ಭಯಂ	-9.52417
ಗತೋ	-9.52427
ಗಚ್ಛ	-9.52474
ದೋಸ	-9.52514
▁ಕಮ್ಮಪಚ್ಚಯೇನ	-9.52524
ಸಹಜಾತ	-9.52558
▁ವೀರಿಯ	-9.52585
▁ಭಿಕ್ಖೂಹಿ	-9.5262
ಿತತ್ತಾ	-9.52632
ಪುಪ್ಫ	-9.52728
▁ನಾಮಾತಿ	-9.5277
▁ನಿರುಜ್ಝಿತ್ಥ	-9.52827
ಧಮ್ಮೇ	-9.52835
▁ಅಞ್ಞೇನ	-9.52881
ಟ	-9.52972
▁ಸುತ	-9.53009
ಭೇದ	-9.53016
▁ಏವಮ್ಪಿ	-9.5303
▁ವಸ	-9.5306
▁ವಜ್ಜ	-9.53228
▁ದಿನ್ನ	-9.5325
ಞ್ಚಾತಿ	-9.53255
▁ಧಾತುಯೋ	-9.53281
ಛ	-9.53353
▁ಠಿತಂ	-9.53393
ೇಯ್ಯಂ	-9.53415
ಭೂಮಿ	-9.5348
▁ಖನ್ಧೋ	-9.53672
▁ಸಙ್ಘೇನ	-9.53743
▁ಚರ	-9.53878
▁ಚಿತ್ತೇ	-9.5393
ಾಯಾತಿ	-9.53931
▁ಏತರಹಿ	-9.54079
▁ಪಸಾದ	-9.54096
▁ನೋವಿಗತೇ	-9.54155
▁ಜೀವಿತಿನ್ದ್ರಿಯಂ	-9.5421
ಸಹಸ್ಸ	-9.54371
ಪುಚ್ಛಾ	-9.54485
ಾಕಾರ	-9.54564
▁ನಗರಂ	-9.54582
ಥಾ	-9.54719
▁ಪಾದೇ	-9.54723
▁ವಿಹಾರಂ	-9.54725
▁ಲ	-9.5473
▁ಪಾಚಿತ್ತಿಯ	-9.54735
▁ಕತೋ	-9.54771
▁ಅರಿಯಸಾವಕೋ	-9.5478
▁ಪನಸ್ಸ	-9.54832
ಜ್ಝ	-9.54853
ಕರಣಂ	-9.54858
▁ಏತೇಸಂ	-9.54859
▁ಅಸಞ್ಞಸತ್ತಾನಂ	-9.54878
▁ಯಾನಿ	-9.55004
▁ಭಾವ	-9.55011
▁ವಣ್ಣೋ	-9.55126
ಗ್ಗಹಣೇನ	-9.55127
ತ್ವೇವ	-9.55277
ದಸ್ಸನಂ	-9.55354
ಅಥ	-9.55391
▁ಕಿಞ್ಚಾಪಿ	-9.55528
ನಯೋ	-9.55754
▁ಛನ್ನಂ	-9.5577
▁ಬನ್ಧ	-9.55854
▁ಭೂಮಿ	-9.55869
ೀಹಿ	-9.55956
್ಯ	-9.55972
▁ಗಾಥಾಯೋ	-9.56044
▁ಅಭಿವಾದೇತ್ವಾ	-9.56098
▁ಸೇನಾಸನಂ	-9.56136
ಪುಬ್ಬ	-9.56282
ದಸ್ಸನ	-9.56365
▁ಅಞ್ಞಾ	-9.56481
ಜಾತಿ	-9.56554
▁ನವಿಪ್ಪಯುತ್ತೇ	-9.56555
▁ಪಬ್ಬಜಿತ್ವಾ	-9.56656
▁ನಿಮಿತ್ತ	-9.56867
▁ಕಾತಬ್ಬಂ	-9.56914
ಮಾನಂ	-9.56979
▁ಸಮುಟ್ಠಾತಿ	-9.57009
ಪರ	-9.57021
ಮೇವಾತಿ	-9.57476
▁ಸಮತ್ತಾ	-9.57492
ೀಯ	-9.57537
ವಗ್ಗ	-9.57641
▁ಚೂಳ	-9.57668
▁ರೂಪಕ್ಖನ್ಧೋ	-9.57745
▁ಪನೇತಂ	-9.57834
▁ಮಣಿ	-9.57982
▁ಕರ	-9.58072
ನಿಮಿತ್ತ	-9.58074
▁ಜಾನನ್ತಿ	-9.58115
ಪೀ	-9.58136
▁ಛಿನ್ನ	-9.58168
▁ಅರಿಯ	-9.58181
▁ಸಾರಿಪುತ್ತೋ	-9.58236
▁ಖುದ್ದಕ	-9.5828
ದ್ವಾರ	-9.58286
▁ಅವಿ	-9.58324
▁ತಿಣ	-9.58398
▁ಜನಾ	-9.58456
ದೇಸ	-9.58532
▁ವಿಹಾರೇ	-9.58619
ಹತ್ಥ	-9.58655
▁ಪಟಿವಿರತೋ	-9.58762
▁ಸುದಂ	-9.58776
▁ಕಸ್ಸ	-9.58824
ೇಸುಪಿ	-9.58853
▁ಗ	-9.58926
▁ಲೋಕಿಯ	-9.58951
ಯಸ್ಸ	-9.59101
▁ಭೂತ	-9.59133
▁ಜಾತ	-9.59161
▁ಪವತ್ತತಿ	-9.59275
▁ಅಞ್ಞಸ್ಸ	-9.59288
▁ರ	-9.59297
ಕಾನಂ	-9.59347
▁ಚಾಪಿ	-9.59466
▁ವಿಚಿಕಿಚ್ಛಾನುಸಯ	-9.59531
▁ನೀಲ	-9.596
▁ದುಕ್ಖಾಯ	-9.5965
▁ಭಿಯ್ಯೋ	-9.59733
▁ನಿರೋಧ	-9.59905
▁ಆಯತಿಂ	-9.60021
▁ಅಬ್ಯಾಕತಂ	-9.60263
▁ಮಗ್ಗಸ್ಸ	-9.60266
▁ಕಾಮರಾಗಾನುಸಯೋ	-9.60366
▁ಬ್ಯಞ್ಜನ	-9.60385
ವಾರ	-9.6055
▁ವಿನಿಚ್ಛಯೋ	-9.60707
ದಾನಂ	-9.60726
ವಟ್ಟ	-9.60842
▁ಅಟ್ಠಾರಸ	-9.60844
▁ದೇವಾನಂ	-9.60922
▁ಆಹಾರೇ	-9.60945
▁ಪವತ್ತೇ	-9.61083
ವಿಹಾರ	-9.61164
▁ಕಾಲೇನ	-9.61169
▁ಗಾಥಾಯ	-9.6147
ತ್ತಯ	-9.61516
ಲ್ಲ	-9.61518
▁ಕತೇ	-9.61605
ಞಾಣಂ	-9.61691
ನೀಯ	-9.61755
▁ಅನಾ	-9.61826
▁ಸಮ್ಪಜಾನೋ	-9.61838
▁ಲೋಕಸ್ಸ	-9.61856
ಪಚ್ಛಾಜಾತೇ	-9.61874
ತಾತಿ	-9.61885
▁ತತ್ಥಾತಿ	-9.61915
▁ತುಯ್ಹಂ	-9.61939
▁ಅಭಾವತೋ	-9.61945
ಭಯ	-9.6212
▁ವೇದನಂ	-9.62163
▁ಪುರಿಸಸ್ಸ	-9.62342
▁ವಿಪಾಕಂ	-9.62373
ಪಞ್ಞತ್ತಿ	-9.62389
▁ನಾಗಸೇನ	-9.62409
ವರ	-9.62506
ಿತ್ಥ	-9.62673
▁ಚೋರ	-9.62774
▁ಅಸತಿ	-9.62872
ಸನ್ತಿ	-9.62955
▁ರೂಪಸ್ಸ	-9.62955
ುಪ್ಪತ್ತಿ	-9.62968
▁ಚಿನ್ತೇತ್ವಾ	-9.62985
▁ವೀಸತಿ	-9.63083
ಸಮಾಧಿ	-9.63124
▁ಹೇತುಂ	-9.63283
▁ಆಹಾರ	-9.6331
▁ಕಥ	-9.63362
ಾಮೀ	-9.63382
▁ರಾಜಾನಂ	-9.63472
ಮಯ	-9.63492
▁೧೩	-9.63502
ಮಿದಂ	-9.63555
▁ಇತ್ಥಿ	-9.63608
▁ಪಟಿಸನ್ಧಿ	-9.63632
▁ನೇವದಸ್ಸನೇನ	-9.63654
ಸೂತಿ	-9.63731
▁ವಿತಕ್ಕೋ	-9.6392
ಸಾಧು	-9.63961
▁ಪಿತು	-9.64106
▁ಕಾಮೇ	-9.64214
▁ಉಪ್ಪನ್ನಾ	-9.64288
ಾಪೇತಿ	-9.64291
ಕಾರಣ	-9.64301
▁ಕಾಮರಾಗಾನುಸಯ	-9.64308
▁ದಿವಾ	-9.64322
ಗೋ	-9.64343
ಧಿ	-9.64385
ಸುಖಂ	-9.64462
▁ಏ	-9.64522
ಮತ್ತಮೇವ	-9.64556
ಗಮನ	-9.64631
▁ವಿತಕ್ಕ	-9.6475
ೇತಬ್ಬಂ	-9.64777
▁ಅಧಿ	-9.64782
▁ಯಕ್ಖ	-9.64786
▁ಸೀಹ	-9.64875
ಆದಯೋ	-9.64986
▁ಉಪ್ಪಜ್ಜಿಸ್ಸತೀತಿ	-9.65067
ತ್ಥಾ	-9.65128
▁ಠಾನೇಸು	-9.65258
▁ಅಟ್ಠಾಸಿ	-9.65267
ರತನ	-9.65296
▁ಖನ್ಧೇಹಿ	-9.65325
▁ಸೇಯ್ಯಥಿದಂ	-9.65337
▁ಅರಿಯಾ	-9.65368
▁ಆಕಾಸೇ	-9.65376
▁ದುತಿಯೇ	-9.65402
ದ್ಧ	-9.65417
▁ಪಠಮೋ	-9.65417
▁ಪಟಿಪನ್ನೋ	-9.65504
▁ಬಲವ	-9.65621
▁ಧಮ್ಮಾಯತನಂ	-9.65637
▁ಲೋಭ	-9.6571
▁ವಟ್ಟತೀ	-9.6573
▁ಬಾಲ	-9.65758
▁ಉತ್ತರಿ	-9.65786
▁ಯುತ್ತ	-9.65802
ಭತ್ತ	-9.65855
▁ಪಟಿಘಾನುಸಯೋ	-9.65864
▁ಚನ್ದ	-9.65959
▁ಸಮ್ಮಾಸಮ್ಬುದ್ಧ	-9.66032
ನತ್ಥಾಯ	-9.66037
▁ಪುಚ್ಛತಿ	-9.66114
ಕಿರಿಯಾ	-9.66115
▁ಞಾಣೇನ	-9.66326
▁ದಿವಸೇ	-9.66433
▁ಪುಥು	-9.66571
▁ಪವತ್ತಾ	-9.66584
▁ಖಣ	-9.66773
▁ಗರು	-9.66925
▁ಅಙ್ಗಾನಿ	-9.66947
▁ನಆಸೇವನೇ	-9.66987
▁ಏತದಹೋಸಿ	-9.66987
▁ಸಭಾವ	-9.6719
▁ಸುಭ	-9.67222
ಪುತ್ತ	-9.67281
▁ನಿಸ್ಸಗ್ಗಿಯಂ	-9.6734
▁೧೪	-9.67363
ಹೇತುಯಾ	-9.67403
▁ಅಯ	-9.67432
▁ಪಣ್ಡಿತಾ	-9.67453
▁ಮಗ್ಗೇ	-9.67481
▁ರೇ	-9.67526
ವುತ್ತಿ	-9.6762
▁ದಣ್ಡ	-9.67621
▁ನಪುರೇಜಾತೇ	-9.67632
▁ಇತ್ಥಂ	-9.67688
▁ಜಿನ	-9.67715
▁ಪಾಪಂ	-9.67776
ಗ್ಗಹಣ	-9.6788
ದಾ	-9.67894
▁ಅಧಿವಚನಂ	-9.68109
▁ಆಸವಾನಂ	-9.68129
ಚಿತ್ತಸ್ಸ	-9.68219
▁ಕಿಚ್ಚ	-9.68302
▁ಘಟ	-9.68332
ೇಹೀ	-9.68359
ತರೋ	-9.68402
ಸದಿಸ	-9.68404
ಯಿತ್ವಾ	-9.68457
▁ನಿಬ್ಬತ್ತಿ	-9.68478
▁ವಿಚಿಕಿಚ್ಛಾ	-9.6848
ನಿಮಿತ್ತಂ	-9.68507
▁ನಕಮ್ಮೇ	-9.68579
▁ಪದುಮ	-9.68613
ಭನ್ತೇ	-9.68736
▁ಅಕತ್ವಾ	-9.68744
ಸುತ್ತಾದಿವಣ್ಣನಾ	-9.68796
▁ಪಹೀನಾ	-9.68805
▁ಮಹ	-9.68806
▁ಸಗ್ಗ	-9.68872
▁ಭಿನ್ನ	-9.68898
▁ಅಧಿಪತಿಯಾ	-9.68973
▁ಚಕ್ಖುಂ	-9.69039
▁ಬೋಜ್ಝಙ್ಗಾ	-9.69048
▁ಸಚ್ಚಾನಿ	-9.69068
▁ಸಙ್ಘೇ	-9.69182
ನ್ದ	-9.69208
ವೇ	-9.69213
ಗಾಮ	-9.69265
ಪುಞ್ಞ	-9.69281
▁ಕೇಸ	-9.69355
ಕುಸಲೋ	-9.69363
▁ಸತಂ	-9.69603
▁ದಿಟ್ಠಿಯಾ	-9.69615
▁ವೇದ	-9.69634
ವಾರೇ	-9.69677
ಸರ	-9.69698
▁ಗಣ್ಹ	-9.69719
▁ಪುರಿಸಿನ್ದ್ರಿಯಂ	-9.69847
ಮನ್ತ	-9.69892
▁ಬಾಲೋ	-9.69911
▁ಸಙ್ಗಹಿತಾ	-9.69947
▁ಅನಿದಸ್ಸನಅಪ್ಪಟಿಘ	-9.70013
▁ಸೇಟ್ಠ	-9.7013
▁ಕಿಲೇಸಾ	-9.70154
▁ಪಾಪುಣಾತಿ	-9.70201
ಕಥಞ್ಚ	-9.7031
▁ಪಕತೂಪನಿಸ್ಸಯೋ	-9.70371
▁ಉಪನಿಸ್ಸಾಯ	-9.70373
▁ಸಮ್ಪಯುತ್ತಾ	-9.70407
ಸದಿಸಂ	-9.70426
ಕತ	-9.70472
ಕನ್ತಿ	-9.7051
ತದಾ	-9.70534
▁ಕರಿತ್ವಾ	-9.70579
▁ಸತ್ತಮಂ	-9.70583
ಪಚ್ಚ	-9.7067
ಾದಿತೋ	-9.70694
ಜಾ	-9.70729
▁ತಣ್ಹಾಯ	-9.70767
▁ಅಯಮೇವ	-9.70775
ಜ್ಝಾನ	-9.70778
ತೋಪಿ	-9.70816
▁ಚೇತಸೋ	-9.70875
▁ನವಿಪಾಕೇ	-9.70915
▁ಪಹಾನಾಯ	-9.70932
▁ಅಸಙ್ಗಹಿತಾ	-9.70943
▁ಪಞ್ಞಾಯತಿ	-9.70944
ನಿದ್ದೇಸೇ	-9.70969
▁ಅಲಂ	-9.70971
▁ನಿಕ್ಖಮಿತ್ವಾ	-9.7101
▁ಅನುಲೋಮ	-9.71074
▁ಜಾತಿಯಾ	-9.71077
▁ರತನ	-9.7109
▁ಆಚರಿಯ	-9.71136
▁ಗಮನ	-9.7117
▁ಆಮನ್ತೇಸಿ	-9.71172
▁ಮಿಚ್ಛಾ	-9.71217
▁ತಮ	-9.71343
▁ಛಟ್ಠಂ	-9.71348
▁ಯೋಜೇತಬ್ಬಂ	-9.7136
▁ಭಾಸ	-9.71398
▁ಲೋಕುತ್ತರ	-9.71504
ಣಂ	-9.71544
▁ಪಞ್ಚಸು	-9.71576
▁ಜಿನೋ	-9.71579
▁ವತ್ತುಂ	-9.71663
▁ಪುಗ್ಗಲ	-9.71751
▁ಕದಾಚಿ	-9.71756
ತ್ತೇ	-9.71922
ಕಿಲೇಸ	-9.71997
▁ಪುಚ್ಛ	-9.72086
ಬನ್ಧ	-9.72123
▁ಅಧಿಟ್ಠಾನ	-9.72248
▁ರಥ	-9.72251
▁ತಾತ	-9.72256
▁ಅನಿಚ್ಚತೋ	-9.723
ಿತಬ್ಬೋ	-9.72313
▁ಹೀ	-9.72487
▁ಸಿ	-9.72505
ಪಸ್ಸ	-9.72508
▁ತಸ್ಸತ್ಥೋ	-9.7252
▁ಅಗಮಾಸಿ	-9.72523
▁ಉಪಾಲಿ	-9.72676
ಇಮೇ	-9.72734
ಮತ್ತೇ	-9.72787
ವಸೇನಾತಿ	-9.72792
▁ತಮತ್ಥಂ	-9.72817
▁ಚರತಿ	-9.72874
ೇನಪಿ	-9.73028
ಗನ್ಧ	-9.73028
ರಂ	-9.73086
▁ತತಿಯೋ	-9.73121
▁ಖಾದ	-9.73165
▁ಉಪ್ಪನ್ನೋ	-9.73205
▁ನಾಭಿಜಾನಾಮಿ	-9.73331
▁ಸಮನ್ತತೋ	-9.73337
ರಾ	-9.73363
ದಸ	-9.7337
▁ಹೇತುಸ್ಸ	-9.73381
ವಗ್ಗವಣ್ಣನಾ	-9.73385
ಹೀತಿ	-9.73499
ಖ	-9.73526
▁ಉಪೇಕ್ಖಿನ್ದ್ರಿಯಂ	-9.73549
▁ಲಿಙ್ಗ	-9.73595
▁ಚಕ್ಕವತ್ತೀ	-9.73599
▁ಜಾತಂ	-9.73766
▁ಪರೋ	-9.7382
ಅತ್ಥ	-9.73941
▁ಪವಿಸ	-9.73943
ಾದಿಕೇ	-9.73953
▁ಗಚ್ಛತೀತಿ	-9.74008
▁ಅವೋಚ	-9.74038
▁ಥ	-9.74055
▁ಇಮಾಯ	-9.74129
ತತೋ	-9.74196
ಸಹಸ್ಸಾನಿ	-9.74318
ಗಣ	-9.7433
▁ಪುಚ್ಛಿತ್ವಾ	-9.74365
ಅನುಜಾನಾಮಿ	-9.74389
▁ಸಬ್ಬೋ	-9.74406
▁ಚಿನ್ತೇಸಿ	-9.74432
▁ನಿಟ್ಠಿತೋ	-9.74437
▁ಬುದ್ಧಾನಂ	-9.74557
▁ನಿಮಿತ್ತಂ	-9.74564
▁ತಥ	-9.74699
▁ಅತಿವಿಯ	-9.74707
▁ಅನುಸಯಾ	-9.74749
ನ್ನ	-9.7479
▁ಪಚ	-9.74902
▁ಪಚ್ಛಿಮಾನಂ	-9.74914
▁ಚೇತಂ	-9.74936
▁ಪಹಾನ	-9.74937
ನತ್ಥಂ	-9.75011
▁ವತ್ಥ	-9.75031
▁ಗತ	-9.75035
▁೧೫	-9.75062
▁ಅಟ್ಠಮಂ	-9.75194
ಸಮುಟ್ಠಾನ	-9.75222
ಮಲ	-9.75238
▁ಪರಿಪುಣ್ಣ	-9.75312
ಾಪನ	-9.75319
ಭೋ	-9.75369
▁ಖಣೇ	-9.75407
ಚ್ಚಾದಿ	-9.75528
ಞ್ಞೇವ	-9.7553
ವತ್ಥ	-9.7558
ತೂ	-9.75667
ಗ್ಗಹಣಂ	-9.75696
▁ಭಾಸತಿ	-9.75742
▁ಸಯಮೇವ	-9.75772
▁ಠಾನ	-9.7592
▁ಏತ್ಥಾಪಿ	-9.75932
▁ಅಯಮೇತ್ಥ	-9.75936
▁ಯೋನಿಸೋ	-9.75961
▁ಗಹಿತಾ	-9.76011
▁ಸಹಜಾತ	-9.76107
▁ಮಹನ್ತ	-9.76275
▁ಮನ್ತ	-9.76374
ಮ್ಹ	-9.76441
▁ಕಾಮಾವಚರ	-9.76456
▁ಅತಿರೇಕ	-9.7653
▁ಸಞ್ಞಾಕ್ಖನ್ಧೋ	-9.76699
ಬ್ಯ	-9.76945
▁ದೇಸೇತಿ	-9.77034
ಭೋಗ	-9.77065
▁೫೯	-9.77146
ವಾದೀ	-9.77163
ಲಕ್ಖಣಾ	-9.77243
ಮತ್ತೇನ	-9.77256
▁ದುಸ್ಸ	-9.77258
▁ಆಯು	-9.7727
ವನ	-9.77318
ಾದಿಕಂ	-9.77335
ತ್ಥಿ	-9.77359
▁ವಾಚಂ	-9.77384
▁ಕಥಞ್ಚ	-9.77448
ತ್ಯ	-9.77455
ಓ	-9.77459
▁ಸಮಂ	-9.77498
▁ವುತ್ತಾನಿ	-9.77512
▁ಪಞ್ಞಿನ್ದ್ರಿಯಂ	-9.77622
▁ಸರೀರಂ	-9.7764
ದಂ	-9.77678
▁ಪಬ್ಬಜಿತೋ	-9.77691
▁ಗಾಮಂ	-9.77696
▁೨೨	-9.77749
ಾರಮ್ಮಣಂ	-9.77769
ವಿಞ್ಞಾಣ	-9.77793
ಭಾವನಾ	-9.77797
▁ಮಹಾಸತ್ತೋ	-9.77808
▁ಇಧೇಕಚ್ಚೋ	-9.77835
▁ಸೀಸ	-9.77883
▁೧೬	-9.77971
▁ಕಿಲೇಸೇ	-9.77979
▁ಮನಾಯತನಂ	-9.78024
ಸೂ	-9.78081
▁ಲಭಿತ್ವಾ	-9.78187
▁ಘಾನಿನ್ದ್ರಿಯಂ	-9.78215
ನಟ್ಠೇನ	-9.7824
ಪ್	-9.78332
ಕ್ಖನ್ಧ	-9.7835
ಾನೇವ	-9.784
▁ಉಪಲಬ್ಭತಿ	-9.78414
▁ಸತ್ಥಾರಂ	-9.78428
▁ನಿಸ್ಸಯ	-9.78537
▁ಮಿಚ್ಛಾದಿಟ್ಠಿ	-9.78672
ನತ್ಥಿಯಾ	-9.78736
▁ಕಾಯಸಙ್ಖಾರೋ	-9.78739
▁ಞಾತಿ	-9.78739
ಪ್ಪತ್ತೋ	-9.78755
▁ನನ್ದ	-9.78772
▁ನದೀ	-9.78845
ಾಪತ್ತಿ	-9.78885
▁ಭುಞ್ಜ	-9.78911
▁ಭೋಜನಂ	-9.78965
▁ಪಹೀನೋ	-9.7899
▁ಅನಾಗತ	-9.79005
▁ಮರಣಂ	-9.79056
ೇಯೇವ	-9.79094
▁ತಞ್ಹಿ	-9.79136
▁ಸತ್ತರಸ	-9.79216
▁ಮಜ್ಝಿಮ	-9.79235
▁ಇದಮ್ಪಿ	-9.79249
ಯ್ಯ	-9.79251
▁ಮಧುರ	-9.79328
▁ವಣ್ಣಂ	-9.79337
▁ವಿತ್ಥಾರೇನ	-9.79375
ಮಂಸ	-9.79392
▁ಪರತೋ	-9.79392
▁ಅಕ್ಖ	-9.79529
▁ಅರಞ್ಞೇ	-9.79607
▁ದೋಮನಸ್ಸಂ	-9.79662
▁ತಸ್ಸುದ್ದಾನಂ	-9.79686
▁ಪಹಾತಬ್ಬಹೇತುಕೋ	-9.79837
ವಾತಿ	-9.79847
▁ಛನ್ದೋ	-9.79888
▁ಜಾತಕಂ	-9.79942
▁ಇತ್ಥಿನ್ದ್ರಿಯಂ	-9.79945
ನ್ತಿಆದೀಸು	-9.80024
▁ಭರಿಯಾ	-9.80041
▁ಸಂವತ್ತತಿ	-9.80189
ಯೋಗ	-9.8024
ಿಸ್ಸ	-9.80243
▁ಪಬ್ಬತ	-9.8028
ಸತಿ	-9.80316
▁ಆವಿ	-9.80318
▁ರೋಗ	-9.80318
▁ಪುಞ್ಞಾನಿ	-9.80323
▁ದಿಟ್ಠೇವ	-9.80371
▁ಮನುಸ್ಸಾನಂ	-9.80403
ಸೇಯ್ಯಥಾಪಿ	-9.80421
ಾಹ	-9.80425
▁ಹೀನ	-9.80457
▁ಉತು	-9.80459
ಮನೋ	-9.80511
ಸಮ್ಪತ್ತಿಯಾ	-9.80547
ೇಮಿ	-9.80576
▁ಆಹಾರೋ	-9.80624
▁ದಟ್ಠಬ್ಬಾ	-9.8064
ಪಣ್ಣ	-9.80736
▁ಏತಸ್ಮಿಂ	-9.80763
▁ಗಮ	-9.8077
▁ಸದ್ಧಿನ್ದ್ರಿಯಂ	-9.80811
ಾಭಾವತೋ	-9.8083
▁ತಿಂಸ	-9.80831
▁ದಸಮಂ	-9.80855
ಸಙ್ಖಾತ	-9.80904
▁ಚಕ್ಖುನಾ	-9.80933
▁ಏತೇನಾತಿ	-9.80936
▁ಹರ	-9.80947
ಸಚ್ಚ	-9.81006
ದುಕಂ	-9.81013
▁ಕ್ವಚಿ	-9.81055
▁ಅತ್ತನಿ	-9.81105
▁ಕಸ್ಸಪ	-9.81161
ಕಾರಣಂ	-9.81194
▁ರೂಪಾನಿ	-9.81228
▁ಸದ್ದಂ	-9.81246
▁ಗಹಣ	-9.8132
▁ಅವಿಜ್ಜಾನುಸಯ	-9.81415
▁ಯಾಯ	-9.81532
▁ರತ್ತಿ	-9.81564
▁ಭತ್ತಂ	-9.81602
▁ಕಾಮಾ	-9.81619
ಾಸು	-9.81702
▁ಅಪ್ಪಟಿ	-9.81789
▁ನಿರೋಧೋ	-9.81837
ನತ್ಥಿ	-9.81851
▁ದಸ್ಸ	-9.81864
▁ಉಪ್ಪಜ್ಜಿತ್ಥಾತಿ	-9.81916
ಘ	-9.81983
▁ಸಮುದಯೋ	-9.81985
▁ವತ್ತಬ್ಬೋ	-9.82003
▁ರಕ್ಖ	-9.82012
ೇತಬ್ಬ	-9.82052
ಸಙ್ಘ	-9.82296
▁ಇಮೇಸು	-9.82441
▁ಮೇತ್ತಾ	-9.82534
ಾದೀಸುಪಿ	-9.82589
ಲಿಙ್ಗ	-9.82601
▁ಕಾಮೇಹಿ	-9.82622
▁ವಸ್ಸಾನಿ	-9.8266
▁ಇತರೇಸಂ	-9.82668
▁ಸುಚಿ	-9.8268
▁ರಮ	-9.82743
ತರಂ	-9.82788
▁ವಿಗತ	-9.82823
▁ಬೀಜ	-9.82824
ಜನ	-9.82878
▁ಅಮತ	-9.82892
▁ವು	-9.82921
ಟ್ಠಂ	-9.82963
▁ಅಞ್ಞತ್ಥ	-9.82965
▁ಸಹಜಾತಂ	-9.82991
ೀಯತೀತಿ	-9.82997
ನಾತಿ	-9.83026
ಕುಸಲ	-9.83103
▁೧೭	-9.83117
▁ವೇದನಾಸು	-9.83136
▁ಅಞ್ಞಮಞ್ಞ	-9.83153
ಘಾತ	-9.83157
ಕು	-9.83218
▁ಓಭಾಸ	-9.83296
▁ಅನ್ತ	-9.83346
▁ಅಹಮೇವ	-9.83467
▁ತಹಿಂ	-9.83517
ರತ್ತ	-9.83517
▁ಬ್ರಾಹ್ಮಣಸ್ಸ	-9.83531
▁ಗನ್ಥ	-9.83565
▁ಬುದ್ಧಾ	-9.83633
ಕಾರಸ್ಸ	-9.83656
▁ಪಠಮೇ	-9.8369
▁ದಾತಬ್ಬಂ	-9.83691
ನ್ತಾನಂ	-9.83875
▁ಕತಿಹಿ	-9.8388
▁ಸಮ್ಮಾಸಮ್ಬುದ್ಧೋ	-9.83944
▁೬೭	-9.83957
▁ಸಿಕ್ಖಾಪದಂ	-9.83986
▁ಪರಿತ್ತ	-9.84028
ಸತ	-9.84042
ವಿಸ	-9.84063
▁ಸೀತ	-9.84102
ಾಪೇಸಿ	-9.84123
▁ವಿತ್ಥಾರತೋ	-9.84181
▁ವಿದಿತ್ವಾ	-9.84255
ೇತೀ	-9.8427
▁ಗಾಥಂ	-9.84389
ನೇವ	-9.84418
▁ಭವೋ	-9.84465
ಮಹ	-9.84534
▁ಪಾರಾಜಿಕ	-9.84561
▁ವತ್ತಬ್ಬಾ	-9.84586
ಅನು	-9.84595
▁ರತ್ತಿಂ	-9.84659
▁ಕೋಧ	-9.84719
▁ಕಮ್ಮೇನ	-9.84745
▁ನವಮಂ	-9.84799
ಬನ್ಧನ	-9.84878
▁ಯಾಚ	-9.84879
▁ರೂಪೇ	-9.84921
▁ಕಾಲೋ	-9.8493
ಮುಖೇನ	-9.85003
ಮಾಸ	-9.8508
▁ಪುಗ್ಗಲಂ	-9.85107
▁ತುವಂ	-9.85162
ಕಾರೀ	-9.85208
▁ಏವಮಾದಿನಾ	-9.85256
▁ಪಕಾಸೇನ್ತೋ	-9.8527
▁ಮುಖಂ	-9.8529
▁ಕಾಳ	-9.85347
ಸಹ	-9.8537
▁ಪಯೋಗೇ	-9.85452
▁ದುಕ್ಕಟ	-9.8546
ಸಞ್ಞಾಯ	-9.85484
▁ಸಚ್ಚಿಕಟ್ಠಪರಮತ್ಥ	-9.85488
▁ಅನನ್ತರೇ	-9.85491
▁ಅಪರಭಾಗೇ	-9.855
▁ಸೇಸಾ	-9.85515
ಾಮೀತಿ	-9.85518
ದ್ವಯಂ	-9.85523
▁ಸಮಣಬ್ರಾಹ್ಮಣಾ	-9.85574
▁ಕತಮಾನಿ	-9.85581
▁ಪಕಾಸ	-9.8563
▁ಮಾನಾನುಸಯೋ	-9.85642
ಮಗ್ಗೋ	-9.85666
▁ಪಾಣ	-9.85707
▁ಮಂಸ	-9.85779
▁ಭಜ	-9.85782
▁ಯಥಾರಹಂ	-9.85798
ಮೀ	-9.85894
▁ವಿವೇಕ	-9.85931
▁ವಚೀಸಙ್ಖಾರೋ	-9.85938
▁ನಿಬ್ಬತ್ತೋ	-9.85962
▁ಕಾಮಧಾತುಯಾ	-9.85981
▁ಸಞ್ಞೋಜನ	-9.85991
▁ಅರಿಯೋ	-9.8606
▁ಉದಾಹು	-9.86107
▁ಆಗಮ	-9.86109
▁ರಾಜಗಹೇ	-9.86187
ರಾಗ	-9.86216
▁ಜಲ	-9.86222
ಾಕಾರೇನ	-9.86294
ಇಮಂ	-9.86487
▁ಅನುಸಾಸ	-9.86513
▁ಪಾಸಾಣ	-9.86559
ಕತಮೇಹಿ	-9.8656
▁ವಿಪಾಕೇ	-9.86572
▁ಆರಮ್ಮಣಾಧಿಪತಿ	-9.86582
▁ನಸಮ್ಪಯುತ್ತೇ	-9.86583
▁ವಿಪಸ್ಸನಂ	-9.86623
▁ಕಮ್ಮಟ್ಠಾನ	-9.86657
▁ಸಮ್ಮುಖಾ	-9.86673
ತುಂ	-9.86688
ಚಿತ್ತಸಮುಟ್ಠಾನಞ್ಚ	-9.86704
▁ಅಮ್ಬ	-9.86713
▁ವಿಯಾತಿ	-9.86723
▁ಆಗಮ್ಮ	-9.86735
ತ್ಥೇರಸ್ಸ	-9.86784
▁ಏವಞ್ಹಿ	-9.86789
▁ಮಾತು	-9.8688
▁ತಿಸ್ಸ	-9.86897
▁ದೇಸ	-9.86953
▁ದೇವೋ	-9.87083
▁ಕಪ್ಪಿಯ	-9.87138
▁ಹಿತ	-9.87184
ವೋ	-9.8729
▁ದಿಸ್ವಾನ	-9.87399
▁ನಿರ	-9.87412
▁ರತ್ತ	-9.87465
▁ಯೇಭುಯ್ಯೇನ	-9.875
ಸತಾನಿ	-9.8751
▁ಸುಖಾ	-9.87532
▁ಅರಞ್ಞ	-9.87542
▁ಅಸಂಕಿಲಿಟ್ಠ	-9.87651
▁ಏವಾತಿ	-9.87668
▁ಗರಹ	-9.87718
▁ಪರಿದೇವ	-9.87737
▁ಕೇ	-9.87796
▁ಸೋಮನಸ್ಸ	-9.87801
▁ಸೇಸಮೇತ್ಥ	-9.87832
▁ಪಾರಾಜಿಕಂ	-9.87857
ವೇದನಾ	-9.87879
▁ಸಮಥ	-9.87888
ಚಕ್ಖು	-9.87892
▁ದೂರೇ	-9.87942
ವಣ್ಣಂ	-9.88019
▁ಮುತ್ತ	-9.88067
▁೧೮	-9.88198
▁೭೦	-9.88198
▁ಆಯತನ	-9.88253
▁ಕಮ್ಮಟ್ಠಾನಂ	-9.88347
ಭಾಸ	-9.88384
▁ತುಣ್ಹೀ	-9.88701
೧೦	-9.88734
▁ಆಹರ	-9.88759
ಲೋಪೋ	-9.88785
ಮಞ್ಞ	-9.88801
ಕಿಲೇಸಾ	-9.8885
▁ಪನ್ನರಸ	-9.88857
▁ಏಕಾಯ	-9.88908
▁ಕರುಣಾ	-9.88939
▁ಸದ್ಧಾಯ	-9.88985
ಗತಿ	-9.89012
▁ಕುಸಲಸ್ಸ	-9.89118
▁ಸಂವರ	-9.89121
ೇನಾ	-9.89142
ಬ್ಭ	-9.89162
▁ಸಮಾ	-9.89172
▁ಸೇತ	-9.89178
ಸಭಾವ	-9.89189
ಾಯತನ	-9.89194
▁ಅಕಪ್ಪಿಯ	-9.89197
▁ಅಪರ	-9.8922
▁ಕಿರಿಯಾ	-9.89229
▁ಮುಸಾ	-9.89248
▁ಅಭಾಸಿತ್ಥಾತಿ	-9.89255
▁ಯಥಾಕ್ಕಮಂ	-9.89256
ನಕ	-9.89366
ಸ್ಸಿದಂ	-9.89375
▁ವದ	-9.89398
ಸುಣಾತು	-9.89416
▁ನಗರ	-9.89425
▁ಏತೇಸು	-9.89443
▁೧೯	-9.89444
▁ಮಙ್ಗಲ	-9.89487
▁ಉದ	-9.89522
▁ಉಪೋಸಥ	-9.8955
▁ಸಞ್ಞಾಯ	-9.8965
▁ಗಹಣಂ	-9.89659
▁೬೯	-9.89662
ಕ್ಕಮ	-9.89686
▁ಅನನ್ತರ	-9.89736
ಧಮ್ಮಾನಂ	-9.89737
ಸೀಸ	-9.89778
▁೮೦	-9.89833
▁ಪುತ್ತಂ	-9.89888
▁ಭ	-9.89914
▁ಏಕನ್ತ	-9.89983
▁ಗಿಹಿ	-9.90021
▁ಯುಜ್ಜತಿ	-9.90021
ಲೋಮ	-9.90069
▁ಭಣ	-9.90114
▁ಲೋಕಸ್ಮಿಂ	-9.90161
▁ಕಥಿತಂ	-9.9025
ರತೋ	-9.9034
▁ನಯ	-9.90392
▁ಪುರೇಜಾತಪಚ್ಚಯೇನ	-9.90429
▁ಅತೀತೇ	-9.90436
ರಾಸಿ	-9.90481
▁ತರ	-9.90496
▁ಅನವಜ್ಜ	-9.90498
▁ಭಿಕ್ಖುಸ್ಸ	-9.90552
▁ಏವಮೇತಂ	-9.90604
▁ದಳ್ಹ	-9.90647
▁೫೭	-9.90663
ಲಾ	-9.90713
▁ಸಙ್ಗಣ್ಹಾತಿ	-9.90758
▁ಸಾವಕ	-9.90845
▁ಸಮ್ಪಯುತ್ತೋ	-9.90893
ಕಾನಿ	-9.90911
▁ವತ್ತತಿ	-9.90936
ಸತಂ	-9.91005
▁ಜರಾ	-9.91017
▁ದುಕ್ಖಸಚ್ಚಂ	-9.91019
▁ಠಪಿತ	-9.91023
▁೨೦	-9.91055
▁ಗಚ್ಛನ್ತೋ	-9.9108
▁ಲೋಭೋ	-9.91087
▁ಅನ್ತಮಸೋ	-9.9109
▁ಉಪಾದಾನ	-9.91148
▁ಗಚ್ಛೇಯ್ಯ	-9.91156
▁ಕುಲೇ	-9.9117
▁ಕೇಹಿಚಿ	-9.91191
ವಜ್ಜ	-9.91427
▁ಸದ್ದೋ	-9.91447
▁ಅಜ	-9.91479
▁ವಚ್ಛ	-9.91584
ಧಾ	-9.916
▁ಸಾಧಾರಣ	-9.91616
▁ಸರಣ	-9.91662
▁ಘಾನಾಯತನಂ	-9.91681
ಪುಗ್ಗಲ	-9.9169
▁ನರೋ	-9.91696
▁ಸಮ್ಪ	-9.91741
▁ನಿರಯಂ	-9.91778
ಮಯಾ	-9.91808
▁ವಾಪಿ	-9.91851
ಸಙ್ಖಾತಾ	-9.91878
ಹಾ	-9.92055
▁ಮನ	-9.92152
ೇಯ್ಯಾ	-9.92162
ಚಿ	-9.92177
▁ಅರೂಪ	-9.9221
▁ಇನ್ದ್ರಿಯಂ	-9.92216
▁ನಿರಯ	-9.92219
ಗ್ಗಾಹ	-9.92303
ವಿಸಯ	-9.92354
▁ಪೂರೇತ್ವಾ	-9.92375
▁ರೂಪಧಾತುಯಾ	-9.92378
▁೫೬	-9.92415
▁ಮಗ್ಗೇನ	-9.92453
ಿಸ್ಸತೀ	-9.9254
ಭೇದೋ	-9.92551
▁ಮಧು	-9.9257
▁ತತಿಯೇ	-9.92583
ದೇಸನಾ	-9.92656
▁೨೧	-9.9274
▁ಏಕಚ್ಚೇ	-9.92814
▁ಸಹಜಾತಾ	-9.92847
▁ಹತ್ಥೇ	-9.92887
▁ಪಬ್ಬಜ್ಜಾ	-9.92932
ದ್ವಯ	-9.92938
▁ಅಕತ	-9.92945
ಸಮ್ಪದಾ	-9.92973
▁ಲೋಹಿತ	-9.9306
ಿತುಕಾಮೋ	-9.93089
▁ಕಥಿತಾ	-9.93098
▁ವಿಞ್ಞಾಣಕ್ಖನ್ಧೋ	-9.93141
ಭೋಜನ	-9.9328
▁ಹನ	-9.93302
▁ನುಪ್ಪಜ್ಜಿಸ್ಸತಿ	-9.93334
▁ದ್ವಿಧಾ	-9.93342
ಕೋಟಿ	-9.93351
▁ಸಮ್ಮಾಸಮಾಧಿ	-9.93511
▁ನಾಮರೂಪ	-9.93533
▁೬೮	-9.93553
ತ್ತೋ	-9.93553
▁ದನ್ತ	-9.93584
▁ಪಟಿಜಾನಾತಿ	-9.93591
▁ಯೇಹಿ	-9.93645
▁ಜಾಯತಿ	-9.93661
ದುಕ	-9.93669
▁ಸಮನ್ತಾ	-9.93735
ಆದೀನಂ	-9.93746
▁ಅಕ್ಕೋಸ	-9.93814
▁ವನ್ದ	-9.93828
▁ನಿಸೀದ	-9.94017
▁೭೪	-9.9408
▁ಸೇಯ್ಯೋ	-9.94138
▁ಪರಿಚ್ಛೇದೋ	-9.94145
▁ಅರಹಂ	-9.94162
▁ವಿಪ್ಪಯುತ್ತಾ	-9.94183
ಹಿತ	-9.94185
▁ಅಞ್ಞೇಸಂ	-9.94211
▁ಇಮಿಸ್ಸಾ	-9.9424
▁ವಿಹರಾಮಿ	-9.94371
ಗತಾ	-9.94377
▁ಹೇತುಪಚ್ಚಯೋ	-9.94395
ಣ್ಡ	-9.94397
ವಿಧ	-9.94432
▁ಸಾಮಞ್ಞ	-9.94472
▁ಉದ್ದೇಸ	-9.94532
▁ಮುಞ್ಚ	-9.94536
▁ನಉಪನಿಸ್ಸಯೇ	-9.94675
▁ಮಿತ್ತ	-9.94684
▁ಅಧೋ	-9.94697
▁ಉದಕೇ	-9.9474
▁ಇರಿಯಾಪಥ	-9.94777
▁೨೩	-9.94851
ಯುತ್ತ	-9.94975
▁ಸಙ್ಖಾರಕ್ಖನ್ಧೋ	-9.95017
▁ಅನನ್ತ	-9.95019
▁ಇಚ್ಛ	-9.95032
▁ಭಾವಿತಾ	-9.95175
▁ಹಞ್ಚಿ	-9.95181
ದೋ	-9.95255
▁ಉಪನಿಸ್ಸಯೇ	-9.9526
ರೀ	-9.95289
▁೬೫	-9.95298
▁ಪೂರ	-9.95317
▁ಹದಯ	-9.95351
▁ಜಾನಾಮಿ	-9.95377
ಕ್ಕ	-9.95463
ಪುರಿಸ	-9.95527
▁ಚುದ್ದಸ	-9.95561
▁ನಿವತ್ತ	-9.9559
▁ವಿಕಪ್ಪ	-9.95598
▁ತೇನೇವಾಹ	-9.95615
ವಣ್ಣೋ	-9.95751
▁ಏಕೇ	-9.95846
▁ಸನ್ತೇ	-9.95861
▁ಪಚ್ಛಿಮಭವಿಕಾನಂ	-9.95873
▁ಕಸಿಣ	-9.95927
▁ಖತ್ತಿಯ	-9.95966
▁ಪರಿಯಾಯೇನ	-9.95991
ಿನಾ	-9.95998
▁ಅನಿಚ್ಚಂ	-9.96002
ಕೇಹಿ	-9.96048
▁ತೇಪಿ	-9.96051
▁೭೫	-9.96116
ಸೇಸ	-9.9614
ವಿಸೇಸೋ	-9.96142
▁ಮಾತಾಪಿತರೋ	-9.96204
▁ಸಙ್ಗಹೋ	-9.96234
▁ಬಾಹಿರಂ	-9.96287
▁ಗಹಿತಂ	-9.96375
▁ಸಹಜಾತೇ	-9.96469
▁ಅಧಿಪ್ಪೇತೋ	-9.96482
ತಣ್ಹಾ	-9.96504
ಭಾಗ	-9.96519
ಲಕ್ಖಣೋ	-9.96554
▁ಝಾನೇ	-9.96565
ನಝಾನೇ	-9.9658
▁ಸಬ್ಬಾನಿ	-9.96589
▁ದಕ್ಖಿಣ	-9.96617
▁ಏತಸ್ಸಾತಿ	-9.96649
▁೯೦	-9.96658
▁೮೩	-9.96664
▁ಮಞ್ಞೇ	-9.96722
▁೨೪	-9.96734
▁ಅನತ್ಥ	-9.96849
ಅವಿತಕ್ಕವಿಚಾರಮತ್ತ	-9.96857
▁ಸೀಸಂ	-9.96866
▁ಜಾಲ	-9.96895
▁ಕಾತಬ್ಬೋ	-9.96906
▁ಅಪಾಯ	-9.9692
ಾಧಿಪತಿ	-9.97046
ರುಕ್ಖ	-9.97092
ಜಾಲ	-9.97114
ಪ್ಪವತ್ತಿ	-9.97152
▁ಲಭ	-9.97154
▁ಮನ್ದ	-9.97167
▁ಸಮನ್ನಾಗತಾ	-9.9717
▁ಸಙ್ಖಾರೇ	-9.97252
ಪಾ	-9.9727
▁ದಾತುಂ	-9.97289
▁ನೇಕ್ಖಮ್ಮ	-9.97298
▁ತಿಟ್ಠನ್ತಿ	-9.97328
▁ನಿಸ್ಸಯೇ	-9.97334
▁ಏಕೇಕ	-9.97343
▁೫೫	-9.97404
ಮ್ಪೀತಿ	-9.97431
▁ಅನುತ್ತರಂ	-9.97458
▁ಏವರೂಪೋ	-9.97512
▁ಕರಣ	-9.97516
▁ಲಾಭ	-9.97523
ಪಞ್ಹೋ	-9.97583
▁ಛಬ್ಬಗ್ಗಿಯಾ	-9.9759
ುಡ್	-9.97596
ಫಲಂ	-9.97643
ವೀರಿಯ	-9.97652
▁ಸಂಸಾರ	-9.97699
▁ಕಾಮೇಸು	-9.97709
ಸದಿಸೋ	-9.97726
ತಿಆದೀನಿ	-9.97732
ನಯೇನ	-9.97742
▁ಭೋಗ	-9.97775
▁ಸತ್ತೋ	-9.97839
▁ವಿಚಿಕಿಚ್ಛಾನುಸಯೋ	-9.97845
▁ಅಸ್ಸಾದ	-9.97904
▁ಪಿವ	-9.97937
▁ಅರೂಪಧಾತುಯಾ	-9.97943
▁ಅಭಿಞ್ಞಾಯ	-9.97979
▁ಆರಮ್ಮಣಪಚ್ಚಯಾ	-9.98
▁ವಚನೇನ	-9.98094
ಹೀ	-9.98116
▁ಅಧಿಕರಣಂ	-9.98119
ಭಣ್ಡ	-9.98129
▁ದಸ್ಸನಂ	-9.98133
ಸಮಯೇ	-9.98197
▁೮೬	-9.98281
▁ವಿಮುತ್ತಿ	-9.98287
▁ಇತ್ಥನ್ನಾಮ	-9.98336
ದು	-9.98354
▁ಪಣ್ಡಿತ	-9.98425
▁ಸಮುದಯಸಚ್ಚಂ	-9.98452
▁ಕಿ	-9.98539
▁ಇದಞ್ಚ	-9.98581
▁ಅತ್ಥಸ್ಸ	-9.98667
▁ನಾಸ	-9.98741
▁ಸಿಯಾತಿ	-9.98798
▁ನೇತಂ	-9.9881
ಮಣಿ	-9.98834
▁ವಿಹರನ್ತಿ	-9.98876
▁ಸುಗತೋ	-9.98928
ೇಕ	-9.98955
ಅಭಿ	-9.99014
▁ಏವಮೇತ್ಥ	-9.9903
▁೨೫	-9.99057
ತನ್ತಿ	-9.99092
▁ದಿಟ್ಠಂ	-9.99174
▁ನಿರಯೇ	-9.99228
▁ಸತ್ತೇ	-9.99495
ಅನನ್ತರೇ	-9.99541
▁ಪದಾನಿ	-9.99581
▁ಅಭಿನನ್ದತಿ	-9.99582
ದಸ್ಸನತ್ಥಂ	-9.99583
▁ಏವಮಸ್ಸ	-9.99584
ಕಥ	-9.99675
▁ಭವಿಸ್ಸನ್ತಿ	-9.99725
ವತೀ	-9.99731
ಾರ	-9.99732
▁ಚಿತ್ತಸಙ್ಖಾರೋ	-9.99737
▁ಪಹಾತಬ್ಬಂ	-9.99745
▁ದಾತಬ್ಬೋ	-9.99864
▁ಛಸು	-9.99868
▁ಪನಾವುಸೋ	-9.99879
▁ಮುದು	-9.99897
▁ಖಯ	-9.99906
▁೨೬	-9.99983
▁ಬಾಹಿರ	-10.0005
▁ಉದ್ದಿಸ್ಸ	-10.0007
▁ವಗ್ಗ	-10.0008
ಸಞ್ಞ	-10.0015
▁ಸಙ್ಗಹ	-10.0015
▁ಅದ್ಧಾ	-10.0019
ಚೇತನಾ	-10.0024
▁ನೂನ	-10.0027
▁ಪುರೇಜಾತಂ	-10.0051
▁ಪುಣ್ಣ	-10.0058
ಮಜ್ಝ	-10.0061
▁ಕರೋನ್ತಸ್ಸ	-10.0062
▁ಪರಿಸಾ	-10.0074
▁ವಿವರ	-10.0076
▁ಪುಥುಜ್ಜನೋ	-10.008
▁ವಿಭಜಿತ್ವಾ	-10.0081
ಚಿತ್ತಾ	-10.0082
▁ಮನುಸ್ಸೇಸು	-10.0086
▁ಸಹೇತುಕ	-10.0089
ಸುತ್ತೇ	-10.009
ಜಾತ	-10.0102
ಮುಪ	-10.0103
▁೮೪	-10.0104
▁ಪಮಾಣಂ	-10.0113
▁ಸನ್ಧಾಯಾಹ	-10.0117
▁ಆರಾಮೇ	-10.0134
▁ಸತ್ತಮೇ	-10.0139
▁೬೧	-10.0143
▁ಇಸಿ	-10.0145
▁ಆಗತಂ	-10.0146
▁೧೦೦	-10.0148
ಪಾಪ	-10.0149
▁ವೀಮಂಸ	-10.0149
ನ್ತಿಪಿ	-10.0155
ಅಹೋ	-10.016
ೇತಬ್ಬಾ	-10.0163
▁ದೇವದತ್ತೋ	-10.0163
▁ಅಧಿಪತಿ	-10.0163
ಕತಂ	-10.0166
ಪನ	-10.0171
▁ಅನುಪಾದಿನ್ನ	-10.0173
▁ಆಪನ್ನೋ	-10.0174
▁ಬೋಧಿಸತ್ತಸ್ಸ	-10.0178
▁ಅಜ್ಝತ್ತ	-10.0185
▁ವನೇ	-10.0186
▁ಬ್ರಹ್ಮಾ	-10.0192
ಚಾರ	-10.0192
▁ವತ್ಥುಞ್ಚ	-10.0193
▁ಬ್ರಾಹ್ಮಣಂ	-10.0197
▁ಏವಮೇವಂ	-10.0205
▁ಭಣ್ಡ	-10.0209
▁೭೧	-10.0216
▁ಗಿಲಾನ	-10.0217
▁೨೭	-10.0222
ಜಾನ	-10.0228
▁ಚತುತ್ಥೇ	-10.0229
▁೮೯	-10.0231
ನ್ತಿಯಾ	-10.0237
▁ಅಧಿಪ್ಪೇತಾ	-10.0238
▁೨೮	-10.0238
▁ಸುನ್ದರ	-10.0238
▁ಕಾರೇತ್ವಾ	-10.0242
ತ್ರ	-10.0247
▁೭೬	-10.0247
▁೭೨	-10.025
▁ಸದ್ಧಮ್ಮ	-10.0258
▁ನೇವವಿಪಾಕ	-10.0258
▁ಪಠಮಜ್ಝಾನ	-10.0258
▁ಉತ್ತಾನಮೇವ	-10.026
ೀಸು	-10.0264
ಜಾತೋ	-10.0267
▁೭೮	-10.0272
ತ್ತಾತಿ	-10.0274
▁ಸಚ್ಛಿಕತ್ವಾ	-10.0276
ವಂಸ	-10.0276
ಗಾ	-10.0277
ಗಾಥಾ	-10.028
▁ಬಲಂ	-10.0282
▁ಸಕಂ	-10.029
▁ಅಹ	-10.0292
ಸಙ್ಖಾತೋ	-10.0298
▁ಖತ್ತಿಯೋ	-10.0306
ಮನುಸ್ಸ	-10.0318
▁ತಕ್ಕ	-10.0325
ಕಾಯೋ	-10.0327
▁ಸಕ್ಕ	-10.0327
▁ದೇನ್ತಿ	-10.0328
▁ಸಮಣಾ	-10.0329
ಮಮ	-10.0332
▁ಗಾಮೇ	-10.0334
▁೬೬	-10.0349
ಜಂ	-10.0355
ಸದಿಸಾ	-10.0356
▁ಹಿತ್ವಾ	-10.0358
ಮಜ್ಝೇ	-10.0362
▁ಮಚ್ಛ	-10.0362
ಿಸ್ಸಂ	-10.0364
ಿದಂ	-10.0372
▁೨೯	-10.039
▁ದಿಟ್ಠಿಂ	-10.04
ಮನು	-10.0404
▁೭೯	-10.0404
▁ಅನಾಗತೇ	-10.0413
▁೩೧	-10.0415
▁ಆಚಿಕ್ಖ	-10.042
ನಮ	-10.042
▁ಭಿಕ್ಖುನೀನಂ	-10.0425
ಟ್ಠಾ	-10.0427
▁ಛಿನ್ದಿತ್ವಾ	-10.0431
ೇತು	-10.0439
▁ವುತ್ತನಯಮೇವ	-10.0441
▁ಪಗೇವ	-10.0442
▁ಪಮಾಣ	-10.0443
ವಾಸ	-10.0452
▁೫೮	-10.0456
▁ಅಜ್ಝ	-10.0458
▁ಪಸ್ಸಾಮಿ	-10.0459
▁ಆಸನೇ	-10.0459
▁ಪವ	-10.0459
ವಗ್ಗೇ	-10.0462
▁ಮಾರೋ	-10.0463
ಪುತ್ತೋ	-10.0463
▁ಭೋಜನ	-10.0465
▁೭೩	-10.0466
▁ವಸ್ಸಂ	-10.0468
▁ಅಞ್ಞತರ	-10.0469
▁೮೮	-10.0471
▁ದೋಮನಸ್ಸ	-10.0472
▁ಅರೂಪೇ	-10.048
▁ಸಹಜಾತಾಧಿಪತಿ	-10.048
▁ಛಿನ್ದ	-10.0485
▁೩೦	-10.0496
▁ರಹೋ	-10.0497
▁ಮಹಾಭೂತಂ	-10.05
▁ಸದಿಸ	-10.0502
▁ಕತ್ತು	-10.0507
ಮತ್ತಮ್ಪಿ	-10.0511
▁ನಿದಾನ	-10.0511
▁ರತ್ತಿಯಾ	-10.0511
▁ನಪ್ಪಜಹತಿ	-10.0516
▁ಏತಾನಿ	-10.0517
▁ಅನಿಚ್ಚಾ	-10.0518
▁ಮೂಲಂ	-10.0518
▁ಜಾನಿತ್ವಾ	-10.0522
ಸಲ್ಲ	-10.0531
▁ಅವಿಜ್ಜಾನುಸಯೋ	-10.0535
▁ಝಾನಸ್ಸ	-10.0545
▁ವಿಜ್ಜಮಾನ	-10.0548
ಸಙ್ಖ	-10.0549
▁ಅಮ್ಹೇಹಿ	-10.0552
▁ಆದಿತೋ	-10.0556
▁೮೨	-10.0556
▁ಆನೇತ್ವಾ	-10.0556
▁ಇಧಾಪಿ	-10.0564
▁ಪಣ್ಣ	-10.0564
▁ಇಚ್ಛತಿ	-10.0565
▁ವತ್ತತೇ	-10.0569
▁ಪಾವಿಸಿ	-10.0573
ನಿದಾನ	-10.0575
▁ರಞ್ಞಾ	-10.0579
▁ತಂತಂ	-10.058
▁೮೧	-10.0583
ಾಧಿ	-10.0584
▁ಪರಿನಿಬ್ಬಾಯಿಸ್ಸ	-10.0589
▁ಯು	-10.0593
ಗಾಹ	-10.0598
▁ನತ್ಥೀ	-10.0599
ಾಹಾರ	-10.06
ಇನ್ದ್ರಿಯ	-10.0602
▁ಸಮ್	-10.0608
ಗ್ಘ	-10.061
▁ಅಮತಂ	-10.0611
▁೬೦	-10.0615
▁ಅವಸೇಸ	-10.062
▁ಛಹಿ	-10.0624
▁ಅಚ್ಛ	-10.063
ಕಿ	-10.0631
ವಿನಯ	-10.0636
▁ಯುತ್ತಂ	-10.0645
▁ಅನುಕಮ್ಪ	-10.0645
ಅನ	-10.0648
▁ಸನ್ದ	-10.0651
▁ಪರಿವಾರ	-10.0651
ುತ್ತರ	-10.0651
ೇಸೀತಿ	-10.0656
▁ಅಕ್ಖರ	-10.0664
▁ಮಾಣವ	-10.0666
▁ಪರಮತ್ಥ	-10.0668
ಭಾವಸ್ಸ	-10.067
▁ವರಂ	-10.0678
▁ಉಪ್ಪಾದೇತಿ	-10.068
▁ಯಜ	-10.0681
▁ಥೇರಾ	-10.0681
ಾದಿಂ	-10.0681
▁ನಮೋ	-10.0682
▁೮೭	-10.0694
▁ಸತಿಮಾ	-10.0696
▁ತೇಲ	-10.0701
▁ಓವಾದ	-10.0704
▁೭೭	-10.0709
ಸಮ್ಬನ್ಧ	-10.0709
ಪಕ್ಖ	-10.071
ತ್ಥೇರಗಾಥಾವಣ್ಣನಾ	-10.0717
▁ಸಟ್ಠಿ	-10.072
▁ಅತಿಕ್ಕಮ	-10.0723
▁ಇಧೇವ	-10.0724
▁ಇಟ್ಠ	-10.073
ಕಾರಣಾ	-10.0733
ಜವನ	-10.0733
▁ಸಹೇತುಕೋ	-10.0739
▁ಸೇನಾಸನ	-10.0742
▁ಸಮೋಧಾನೇಸಿ	-10.0744
▁ಅಞ್ಞಮಞ್ಞೇ	-10.0744
ಮಣ್ಡಲ	-10.0747
ಮ್ಮ	-10.0748
ಸಞ್ಞಿನೋ	-10.075
ವಚನೇನ	-10.0753
▁ಪವತ್ತಂ	-10.0755
▁ಬನ್ಧಿತ್ವಾ	-10.0756
▁ವಧ	-10.0756
▁ಸತಿಯಾ	-10.0758
ದೀಪ	-10.0768
ಪಬ್ಬತ	-10.0771
▁ಚತುತ್ಥೋ	-10.0772
ಚತು	-10.0772
▁ಸನ್ತಂ	-10.0777
ಸಮಾ	-10.0787
▁ಗಬ್ಭ	-10.0791
▁ಠಿತಸ್ಸ	-10.0792
▁ಉಣ್ಹ	-10.0799
ಞ್ಜ	-10.08
▁ಮಞ್ಞತಿ	-10.0805
▁ಕುಕ್ಕುಚ್ಚಂ	-10.0807
▁ಕಥಾಯ	-10.0809
▁ಚಕ್ಕ	-10.081
▁ಅಹೋ	-10.081
▁ಗೇಹ	-10.0814
ಿತ್ವಾನ	-10.0815
▁ಘರ	-10.083
▁ಲೋಪೋ	-10.0833
▁ಪಟಿಲದ್ಧ	-10.0838
▁ಪುಗ್ಗಲಾನಂ	-10.084
▁ದಮ	-10.0851
▁ಪಸ್ಸನ್ತೋ	-10.0855
▁ನಕುಸಲೋ	-10.0856
ಾವುಸೋ	-10.0856
▁ಸುಣಾತಿ	-10.0858
ದುಕ್ಖಂ	-10.0861
ಏವ	-10.0864
ೀಯನ್ತಿ	-10.0871
ಉಪಾದಿನ್ನುಪಾದಾನಿಯ	-10.0874
▁ಇನ್ದ್ರಿಯೇ	-10.0883
▁ಏವರೂಪಾ	-10.0884
▁ಸಂಯೋಜನ	-10.0891
▁ಚೇತಸಿಕ	-10.0895
▁ಸಬ್ಬಥಾ	-10.0897
▁ಝಾಪಿತಾ	-10.0899
ತಞ್ಚ	-10.0907
▁ಪಸಂಸ	-10.0908
▁ಕಲ್ಯಾಣ	-10.0909
▁ಕುಸ	-10.0925
▁ದುತಿಯಾ	-10.0925
▁ವುಚ್ಚತೀತಿ	-10.093
ಪುರ	-10.0934
▁ವಿಸೇಸತೋ	-10.0937
▁ಆವಜ್ಜನ	-10.0938
ವಿತಕ್ಕ	-10.0939
▁ಕುಸಲೇಸು	-10.0939
▁ಉಪ್ಪಜ್ಜಿ	-10.0944
▁ಪಮಾದ	-10.0949
ಆದೀಸು	-10.0954
▁ತಾದಿಸಂ	-10.0957
▁ಇಚ್ಛಾ	-10.096
▁ಗನ್ತುಂ	-10.0961
▁ನಿಪಾತೋ	-10.0961
▁ಇತರ	-10.0963
ಸಙ್ಖಾತೇನ	-10.097
▁ಪರಿಸಾಯ	-10.097
▁ವಿಸಯ	-10.0976
▁ಗಹೇತಬ್ಬೋ	-10.098
▁ಭೇಸಜ್ಜ	-10.0991
▁ಪಹಾತಬ್ಬಾ	-10.0991
▁ಅಯಞ್ಚ	-10.0992
ಿತಬ್ಬಾ	-10.0995
▁ಸಪ್ಪಿ	-10.0996
ಬೀಜ	-10.0998
▁ಭಣತಿ	-10.0999
▁೩೨	-10.1005
▁ಅಸುಭ	-10.1005
▁ತಿಕ	-10.101
ಸಙ್ಖಾರ	-10.101
▁ಅಞ್ಞೇಹಿ	-10.1012
▁ದಾಸ	-10.1012
ಪಯೋಗ	-10.1014
▁ಸಬ್ಬಮ್ಪಿ	-10.1022
▁ಪಥವಿಂ	-10.1028
ುಪ್ಪಾದ	-10.1032
ದಣ್ಡ	-10.1038
▁ಅಪ್ಪನಾ	-10.1039
ಕುಲೇ	-10.1046
ಚರಿಯಾ	-10.1051
▁ಫುಸ	-10.1051
▁೮೫	-10.1054
ಬ	-10.1054
▁ಥೇರ	-10.1057
ಭೇದತೋ	-10.1057
ನಾಯ	-10.1058
ಾರಾಮ	-10.106
▁ಅನಿಚ್ಚ	-10.1066
▁ದಸ್ಸಿತೋ	-10.107
▁ಅಟ್ಠಿ	-10.1071
▁ಪರಿಭೋಗ	-10.1072
▁ಮಗ್ಗಸಚ್ಚಂ	-10.1072
▁ಮಞ್ಞ	-10.108
ದಸ್ಸನೇನ	-10.1081
▁ಸಬ್ಬೇಸು	-10.1082
▁೩೩	-10.1085
ಮೂಲಕ	-10.1088
▁ಅಲ	-10.1092
▁ಮಾನೋ	-10.1093
▁ಗಾಹ	-10.1096
▁ಕಾಕ	-10.1096
▁ಅವತ್ವಾ	-10.1099
ಸಮ್	-10.1104
▁೩೫	-10.1105
▁ಅನಾಗತಂ	-10.1111
ಧೀ	-10.1118
ಇಮಿನಾ	-10.1121
▁ಸಾಲ	-10.1123
▁ಮಗ್ಗಾ	-10.1128
▁ಸತ್ತಾಹಂ	-10.1134
▁ನಾನುಸೇತಿ	-10.1135
ವೂಪಸಮ	-10.114
▁ಯಂಕಿಞ್ಚಿ	-10.1145
ಜೋ	-10.1147
▁ಕಣ್ಣ	-10.1149
▁ಬನ್ಧನ	-10.1154
▁ಥೇರಂ	-10.116
▁ಅನಿಟ್ಠ	-10.1162
ಧಾರ	-10.1165
▁ಅನಾಸವೋ	-10.1168
▁ಪಬ್ಬಜಿತ	-10.1169
▁ಖಮ	-10.1174
▁ಕುಸಲಾನಂ	-10.1178
▁ಕಿಚ್ಚಂ	-10.1181
▁ಹೇತಂ	-10.1185
ಮಾರ	-10.1192
▁ಏತೇಹಿ	-10.1192
ಸಬ್ಬೇ	-10.1194
▁ನಾಗೋ	-10.1195
▁ಕತ್ತಬ್ಬ	-10.1196
▁ಅನುಸೇತಿ	-10.1196
▁ಪಕ್ಕಾಮಿ	-10.1197
ಕತಾ	-10.1198
ೇತಾ	-10.1201
ಕಾರಂ	-10.1203
ೋಪ	-10.1204
▁ಜಿಣ್ಣ	-10.1207
ರಸೋ	-10.1207
ಪ್ಪಟಿ	-10.121
ದನ್ತ	-10.1213
ಬ್ಯಞ್ಜನ	-10.1213
▁ಸಞ್ಞ	-10.1215
▁ಬ್ಯ	-10.1215
▁ಲಾಭೀ	-10.1217
▁ವಿವಟ್ಟ	-10.1217
▁ಮತಾ	-10.1219
▁ಅವಿಜ್ಜಾಯ	-10.1221
▁ಮಾಸ	-10.1227
▁ಸಿಕ್ಖ	-10.1227
▁ಪಟಿಪಕ್ಖ	-10.123
ಮ್ಬ	-10.1231
▁ಏಕದಿವಸಂ	-10.1234
ಸಚ್ಚಂ	-10.1242
▁ಉಪಮಾ	-10.1243
▁ಉಪೋಸಥಂ	-10.1244
▁ಜನೋ	-10.1247
▁ಸೋತಂ	-10.1255
▁ಣೋ	-10.1256
▁ಪಹಾನಂ	-10.1257
▁ಪರಿಯಾಯ	-10.1258
▁ಖೇಮ	-10.1259
▁ಸುಣಾಥ	-10.1262
ನಮ್ಪಿ	-10.1279
▁ದಾರು	-10.128
▁ಆಚರಿಯೋ	-10.128
▁ಚರಿತ್ವಾ	-10.128
▁ಅಹೋಸೀತಿ	-10.1282
ಮತ್ತಾ	-10.1293
ಝಾನ	-10.1294
▁ಧಾತುಯಾ	-10.1295
ಾಪ	-10.1299
ಿನ್ದ	-10.1303
ಕೋತಿ	-10.1306
ಕತಮೋ	-10.1307
ನೀತಿ	-10.1315
▁ಕಮ್ಮಾನಿ	-10.1317
ಕೋಟ್ಠಾಸ	-10.1323
▁ಅತಿಕ್ಕಮಿತ್ವಾ	-10.1324
▁ಸೋಭ	-10.1326
▁ಆಕಾರ	-10.1333
▁ದುವೇ	-10.1335
▁ಅನುಲೋಮಂ	-10.1335
▁ವಿವಿಚ್ಚೇವ	-10.1338
▁ನಗರೇ	-10.1338
▁ವೋಹಾರ	-10.1339
ಭೇದೇನ	-10.134
▁ದುಕ	-10.134
▁ಚಿರಂ	-10.1342
ನಾಗ	-10.1346
▁ಅರಿಯಮಗ್ಗ	-10.1346
▁೩೪	-10.1347
ಯಮಾನೋ	-10.1348
▁ಪುರಿಸಾ	-10.1355
ಾಪೇತುಂ	-10.136
▁ಸಾಧುಕಂ	-10.1361
▁ಪಕ್ಖಿಪಿತ್ವಾ	-10.1362
▁ಪರಿಪೂರ	-10.1362
ಅಞ್ಞಮಞ್ಞೇ	-10.1363
ರೂಪೋ	-10.1368
ನ್ತಿಆದಿಮಾಹ	-10.137
▁ಸಞ್ಜಾತ	-10.1374
ರಥ	-10.1375
▁ಕಞ್ಚಿ	-10.1377
ಸಮುಟ್ಠಾನಂ	-10.138
ೀಯತೇ	-10.1382
▁ರೂಪಾವಚರ	-10.1388
▁ಪದಸ್ಸ	-10.1389
▁ಭವಙ್ಗ	-10.1392
ಚಕ್ಕ	-10.1395
▁ಠಿತಿ	-10.1403
▁ಅನುಜಾನಾಮಿ	-10.1405
ೇನ್ತೀತಿ	-10.1406
▁೩೭	-10.141
▁ಕಣ್ಹ	-10.1412
▁ರಜ್ಜ	-10.1417
▁ಸೇ	-10.1418
▁ಭಗವತಿ	-10.1418
▁ಉಪಾಸಕೋ	-10.1424
▁ಧಞ್ಞ	-10.1425
ಬಲಂ	-10.1425
▁ದೇಸೇಸಿ	-10.1426
▁ಕಾಯಕಮ್ಮಂ	-10.1431
ಸಞ್ಞಂ	-10.1434
▁ಲದ್ಧಾ	-10.1436
▁ಯಮಕ	-10.1436
▁ಸತಿಪಟ್ಠಾನ	-10.1438
▁ಅಙ್ಗೇಹಿ	-10.1439
▁ಅಚ್ಚನ್ತ	-10.1441
▁ಹೇಟ್ಠಿಮ	-10.1442
▁ಉಭತೋ	-10.1444
▁ನಿರುಜ್ಝನ್ತಿ	-10.1445
▁ಭಿನ್ದಿತ್ವಾ	-10.1445
ರಞ್ಞೋ	-10.1448
ೂತಿ	-10.145
▁ಆಮಿಸ	-10.145
▁ವಿಹರ	-10.1453
▁ಇತಿಪಿ	-10.1455
▁ಪಾಕಟಂ	-10.1455
▁ಏವಮಾದಿ	-10.1461
▁ಛಟ್ಠ	-10.1462
▁ಕೋಟಿ	-10.1463
▁ಸರೀರೇ	-10.1464
▁೯೪	-10.1474
▁ಪಣೀತ	-10.1475
▁ಸತ್ಥ	-10.1475
ಕಡ್	-10.1476
▁ಧೀರೋ	-10.1479
ಧನ	-10.1481
ಂಸು	-10.1482
▁ಪಿಣ್ಡ	-10.1487
▁ದಸ್ಸಿತಾ	-10.149
▁ಸೋಕ	-10.1491
▁ಅಞ್ಞೇಪಿ	-10.1493
▁ಅಧಿಕರಣ	-10.1494
ಪ್ಪಮಾಣ	-10.1497
▁ವಾದ	-10.1501
▁ಪಾಪುಣಿ	-10.1502
▁ದದೇಯ್ಯ	-10.1504
▁ಆತಾಪೀ	-10.1507
▁ಪಜಹ	-10.151
▁ಅನನ್ತರಾ	-10.1511
ನ್ತರೇ	-10.1515
▁ರಸ್ಸ	-10.1518
▁ಅಸಿ	-10.152
▁ಉಭಿನ್ನಂ	-10.1521
ತಮ	-10.1524
▁ಖಿಪ್ಪಂ	-10.1524
ಪಕ್ಕ	-10.1526
ಯುತ್ತೋ	-10.1528
▁೩೬	-10.1533
▁ಝಾಯ	-10.1534
ಣೀ	-10.1535
▁ಖೀರ	-10.154
▁ಚರೇ	-10.154
▁ಅಸುಚಿ	-10.1542
▁ಸುಖುಮ	-10.1551
ದ್ದ	-10.1557
▁ವಿನಯೇ	-10.1558
▁ಅವಿಕ್ಖೇಪೋ	-10.1561
▁ಅಬ್ಭ	-10.1562
ಪತಿ	-10.1565
▁ಅಞ್ಞಾಣ	-10.1572
▁ಪಯೋಗ	-10.1576
ಚೀವರಂ	-10.1584
▁ಪಸ್ಸತೋ	-10.1585
ಾರಹ	-10.1592
▁ದೇಸನಂ	-10.1595
▁೯೨	-10.1597
ಾಲಙ್ಕಾರ	-10.1603
ಚಿತ್ತೇನ	-10.1603
▁ಆಮ	-10.1611
▁ಇನ್ದ	-10.1612
▁ಸೇವ	-10.1613
▁ಅಗ್ಗಮಗ್ಗ	-10.1614
ನಾಹಂ	-10.162
▁ಖೀಣಾಸವ	-10.1625
▁ಅಸಾಧಾರಣ	-10.1625
ಗ್ಗಿ	-10.1626
ಯಾತಿ	-10.1626
ಮಕಾಸಿ	-10.1638
ಾನಮ	-10.1638
▁ಅನ್ತರ	-10.1641
▁ಸಮ್ಪಯುತ್ತೇ	-10.1641
ಕಾಲತೋ	-10.1644
▁ಆಗಚ್ಛತಿ	-10.1645
▁ನಿಕ್ಖಿಪ	-10.1647
▁ಅಟ್ಠಙ್ಗಿಕೋ	-10.165
ಪುಗ್ಗಲೋ	-10.1654
▁ಅನತ್ತಾ	-10.1659
▁ಭವಿತಬ್ಬಂ	-10.1661
▁ಸಮ್ಮುತಿ	-10.1665
▁ಖಮತಿ	-10.1667
▁ಕಾರಣೇಹಿ	-10.1675
ಪರಿಕ್ಖಾರ	-10.1676
▁ವಸಿ	-10.1676
▁ಅಸ್ಸಾದೇತಿ	-10.1676
ಿಸ್ಸತೀತಿ	-10.1677
ಙ್ಕ	-10.1679
▁೩೯	-10.1679
▁ಉದಾನಂ	-10.168
▁ಹತ್ಥೇನ	-10.168
▁ದುಕ್ಖತೋ	-10.1681
ಪ್ಪಕಾರ	-10.1687
▁ಬದ್ಧ	-10.1688
ಸಮಂ	-10.169
ಯತೀತಿ	-10.1697
▁೯೧	-10.1697
ಸಙ್ಗಹ	-10.1701
▁ಪುಚ್ಛಾಮಿ	-10.1702
ತ್ತಿಕ	-10.1703
▁ಇನ್ದ್ರಿಯಾನಿ	-10.1707
▁ಪೂಜ	-10.1709
▁ಸಮ್ಮದೇವ	-10.1711
ಸಮಾಪತ್ತಿ	-10.172
▁ಮರ	-10.1725
▁ಪರಿತ್ತಂ	-10.1728
ಮುತ್ತ	-10.1729
▁ಅಕಂಸು	-10.1731
▁ಮಹಾಭೂತಾ	-10.1736
▁ಸತ್ತನ್ನಂ	-10.1737
ಭೂತೇ	-10.1742
▁ಪಟಿಸಮ್ಭಿದಾ	-10.1743
ಞ್ಞೂ	-10.1744
ಪ್ಪತ್ತ	-10.1745
ೇಸ್ಸಾಮೀ	-10.1745
▁ಗಹಿತೋ	-10.1745
▁೫೪	-10.1749
▁ಖಣ್ಡ	-10.175
ಪರಿಯಾಯ	-10.1751
▁ಓಕಾಸಂ	-10.1753
▁ವುದ್ಧಿ	-10.1758
▁ಚೇತಿಯ	-10.176
▁ಆಹರಿ	-10.1761
▁ಕಾಚಿ	-10.1777
▁ಕೀಳ	-10.178
▁ಣ	-10.1783
▁೪೧	-10.1783
▁ವಯ	-10.1784
▁ಅಗ್ಘ	-10.179
ಆಹಾರೇ	-10.1791
▁ಸಮಾದಾಯ	-10.1795
▁ಉಸ್ಸ	-10.1802
▁ಸೀಲವಾ	-10.1803
▁ವಾತ	-10.1805
▁೩೮	-10.1807
▁ವಿನೇಯ್ಯ	-10.1809
▁ಛನ್ದಂ	-10.1809
▁ಸಗ್ಗಂ	-10.181
ೇನಾಪಿ	-10.1811
▁ಪಚ್ಚಯೇ	-10.1817
▁ಜನೇತಿ	-10.1818
▁ಅನ್ತರೇ	-10.1824
▁ಪವತ್ತತೀತಿ	-10.1824
▁ತಪ	-10.1825
▁ಸಾವಕಾ	-10.1828
▁ಏತ್ತಕಂ	-10.1829
▁ಥೇರೇನ	-10.1833
ರಸಂ	-10.1834
▁ಚಿತ್ತಾನಿ	-10.1836
▁ತತ್ರಾಯಂ	-10.1847
▁ಸಮುದ್ದ	-10.1847
ಮತ್ಥ	-10.1848
▁ಉಪಪಜ್ಜತಿ	-10.1848
▁ತ್ವ	-10.185
▁ಪಟಿಪತ್ತಿ	-10.1853
ತ್ತಿ	-10.1854
ೇತಬ್ಬೋ	-10.1855
ಿತು	-10.1868
▁ಇತ್ಥಿಯೋ	-10.1873
▁ಅಲ್ಲ	-10.1876
ಸ್ಸೇತಂ	-10.1877
ಣಾ	-10.188
▁ಅಕುಸಲಾನಂ	-10.1881
ಸತ್ಥ	-10.1882
▁ಪಾಕಟೋ	-10.1883
▁ಸಭಾಗ	-10.1884
▁ಸನ್ತಕಂ	-10.1886
ಲಿ	-10.1887
▁ಸಮ್ಪಯುತ್ತಂ	-10.1894
ಭೂ	-10.1897
ಪುಚ್ಛ	-10.1898
ಹೋ	-10.1899
▁ಜಾನ	-10.1901
▁ಆಸೇವನೇ	-10.1912
▁ಕಾಯಿಕಂ	-10.1915
▁ಭೇದ	-10.1917
▁ಇತ್ಥಿಯಾ	-10.1918
▁ಜರಾಮರಣಂ	-10.192
▁ಅನಾಥಪಿಣ್ಡಿಕಸ್ಸ	-10.1923
▁ಮತೋ	-10.1925
▁ಅನಗಾರಿಯಂ	-10.1927
▁೪೦	-10.1931
▁ಪೋಸ	-10.1931
ಆಮ	-10.1932
▁ಸೇಟ್ಠೋ	-10.1933
ಪರಿಚ್ಛೇದ	-10.1942
ತ್ಥಞ್ಚ	-10.1942
ಚರ	-10.1946
ರೂಪಾ	-10.1946
▁ಕತ್ತಾ	-10.1947
ಯಿಂ	-10.1951
ಹನ	-10.1952
▁ತಿವಿಧ	-10.1954
▁ಭವಿಸ್ಸತೀತಿ	-10.1954
▁ಮಹಗ್ಗತ	-10.1955
▁ಜನೇ	-10.1956
ಾದೇಸೋ	-10.1957
▁ಖೇತ್ತ	-10.1957
▁ಪಾತಿಮೋಕ್ಖಂ	-10.1961
▁ಪವಾರಣಾ	-10.1967
▁ಪಾಣಾತಿಪಾತ	-10.1969
ಾಧಿಕ	-10.1972
ಮಗ್ಗಂ	-10.1977
▁ರಾಜಾನೋ	-10.1977
▁ಸಮಾಪತ್ತಿ	-10.1978
▁ದೋಸಂ	-10.1978
ಅಟ್ಠ	-10.1984
▁ಚರನ್ತಿ	-10.1985
▁ತಥಾಪಿ	-10.1986
▁ದಿಸಂ	-10.1987
▁ಬಹುಲೀಕತಾ	-10.1988
▁ಪಟಿಸೇವ	-10.1992
▁ಅಸ್ಸು	-10.1994
▁ನರ	-10.2008
▁ಪತಿಟ್ಠಾ	-10.2011
ಕಿರಿಯ	-10.2014
▁ಸಿಕ್ಖಾಪದ	-10.2015
▁೯೫	-10.2015
ಪದಾನಿ	-10.2015
▁ಸನ್ಧಿ	-10.2017
▁ಆಯ	-10.2018
ಚನ್ದ	-10.2018
▁ಪು	-10.2021
ಭೂಮಿಯಂ	-10.2022
▁೯೮	-10.2032
ಮಾನೇ	-10.2038
ಪ್ಪಹಾನ	-10.2038
▁ಖೀಣ	-10.2042
▁ಅಟ್ಠಙ್ಗಿಕ	-10.2043
▁ಆಕಾರೇಹಿ	-10.205
▁ಸಾಮಂ	-10.2062
ೋಯೇವ	-10.2063
▁೪೪	-10.2065
ನ್ನಂ	-10.2067
ಸನ್ತ	-10.2067
ಸೋತ	-10.2068
ಪಾಳಿ	-10.207
▁ಇದಮೇವ	-10.2073
▁ಆಲೋಕ	-10.2074
▁ಗಹೇತುಂ	-10.2076
▁ಆರೋಚ	-10.208
▁ಪರಿಸ	-10.208
▁ವಿಸಮ	-10.2082
ಉದಕ	-10.2084
▁ಸಂಕಿಲಿಟ್ಠ	-10.2085
▁೪೩	-10.2087
▁ಸಮ್ಪಯುತ್ತಕಾ	-10.2087
▁ಚಕ್ಖುವಿಞ್ಞಾಣ	-10.2087
▁ನಿಬ್ಬ	-10.2092
ಸಙ್ಖಾತೇ	-10.2093
▁ಕತತ್ತಾ	-10.2095
ಪ್ಪವತ್ತ	-10.2095
ಹರ	-10.21
ಲೋ	-10.21
▁ಲಕ್ಖಣಂ	-10.21
▁ಕಾರೇಸಿ	-10.2101
▁ಪರಿಭಾಸ	-10.2105
ನಿದ್ದೇಸ	-10.2113
▁ಗಮ್ಭೀರ	-10.2113
▁೫೦	-10.2118
ಕಿರಿಯಾಯ	-10.2121
ವುತ್ತ	-10.2122
▁ಪಾಪಕಾ	-10.2123
▁ಚಕ್ಖುವಿಞ್ಞಾಣಂ	-10.213
ದಿವಸೇ	-10.2133
▁ವಿಸುದ್ಧ	-10.2134
▁ದಿಟ್ಠೋ	-10.2134
ವೇರ	-10.2135
ಾನಿಪಿ	-10.2136
ಸಿಕ್ಖಾಪದ	-10.2138
ಪುರಿಸೋ	-10.2139
▁ರಜ	-10.214
▁ಪರಿವತ್ತ	-10.214
▁ಕಿಲೇಸಾನಂ	-10.2142
▁ದಿಬ್ಬಚಕ್ಖು	-10.2143
ಿಮೇ	-10.2146
▁ವುಚ್ಚತೇ	-10.2148
▁ವುತ್ತಾತಿ	-10.2149
▁ವಿಪಸ್ಸನಾಯ	-10.2149
ರಕ್ಖ	-10.2149
▁ಮಞ್ಞಸಿ	-10.2151
▁ಭಾಸಿತಾ	-10.2152
▁ಯೋಜೇತ್ವಾ	-10.2152
▁೪೫	-10.2154
ಯನ್ತೋ	-10.2161
▁ಧ	-10.2162
▁ದೀಘರತ್ತಂ	-10.2164
▁ಅಯಞ್ಹಿ	-10.2164
▁೪೨	-10.2174
▁೫೩	-10.2176
ನವ	-10.2179
▁೯೩	-10.2185
▁ದಾರ	-10.2187
▁ಪಕಾಸಿತಾ	-10.2189
▁ಸಮ್ಪಯುತ್ತ	-10.2197
▁೪೬	-10.2198
▁ವಿಹಾರೋ	-10.2198
▁ಕಥೇತಿ	-10.22
▁ಸತ್ಥುನೋ	-10.2202
▁೫೨	-10.2206
▁ಅನುಸೇನ್ತಿ	-10.2207
ಪಟಿಚ್ಚವಾರಾದಿ	-10.2209
▁ಪಣೀತಂ	-10.221
ವಸ	-10.2216
▁ಹಿತಾಯ	-10.2219
ಸಯ	-10.222
▁ಆಕಾಸ	-10.2232
ಮ್ಭ	-10.2236
▁ಯಞ್ಞ	-10.224
▁ಜೀವಿತಾ	-10.224
▁೪೯	-10.2242
▁೪೭	-10.2244
▁ಮಜ್ಝ	-10.225
▁ಮತ	-10.2254
▁ಸವಿತಕ್ಕಸವಿಚಾರ	-10.2267
ಲೀ	-10.2267
▁ಯಸೋ	-10.2268
ಭಾ	-10.2271
ಭಯಂ	-10.2273
▁ಸಾವತ್ಥಿನಿದಾನಂ	-10.2274
▁ಪುರಿಸಂ	-10.2279
▁ಅನ್ಧ	-10.2283
▁ಅಙ್ಗಂ	-10.2283
ೇತೇ	-10.2288
ಸಮ್ಪತ್ತಿಂ	-10.2289
ಸದ್ದಾ	-10.2292
▁ತದತ್ಥ	-10.2292
ಯೋಜನ	-10.2294
▁ಭಣ್ಡಂ	-10.2294
▁ಇತ್ಥನ್ನಾಮಸ್ಸ	-10.2297
▁ಮಹಾನಾಮ	-10.2298
▁ಕಾರಣಾ	-10.23
▁ವುಟ್ಠಹಿತ್ವಾ	-10.2302
▁ಸಸ್ಸ	-10.2306
▁ಮಜ್ಜ	-10.2309
ನಗರೇ	-10.2314
▁ಏತೇಸನ್ತಿ	-10.2314
ಪತ್ತೋ	-10.2315
▁ಸುಣ	-10.2316
▁ಸಪ್ಪ	-10.2327
▁ವೇಮತಿಕೋ	-10.2327
▁ಭುಞ್ಜತಿ	-10.2329
▁ದಕ್ಖ	-10.2332
▁ಭೇದೋ	-10.2334
ಕ್	-10.2336
▁ಸಙ್ಖಂ	-10.2336
▁ಸಿಕ್ಖತಿ	-10.2338
▁ಆಪತ್ತಿಸಮುಟ್ಠಾನ	-10.234
▁ದಬ್ಬ	-10.2343
▁ದುಬ್ಬಲ	-10.2345
▁ಸತ್ತಹಿ	-10.2346
▁ಪಞ್ಚಮೇ	-10.235
▁ಅತೀತಾನಾಗತ	-10.2356
▁ಭೂಮಿಯಂ	-10.2359
ಸುವಣ್ಣ	-10.2362
ಬ್ರಹ್ಮ	-10.2362
▁ಕಾಮಂ	-10.2367
▁ತ್ವೇವ	-10.2368
▁ದೇವಪುತ್ತೋ	-10.2374
▁ಸುವಿಞ್ಞೇಯ್ಯಮೇವ	-10.2382
▁ನಿಬ್ಬತ್ತಿತ್ವಾ	-10.2382
▁ಪತ್ತೇ	-10.2386
▁ದೇಸನಾಯ	-10.239
▁ಪಕ್ಖ	-10.24
▁ಪುತ್ತಾ	-10.2401
▁ಸಙ್ಖೇಪತೋ	-10.2402
▁ಜಹ	-10.2402
▁ಅರಹತ್ತ	-10.2406
▁ಸಮ್ಪತ್ತ	-10.241
▁ಛತ್ತ	-10.2411
ಕುಮ್ಭ	-10.2416
▁ವಿತ್ಥಾರ	-10.2417
▁ತಾದಿಸೋ	-10.2418
▁ವುಚ್ಚತೀ	-10.2418
▁ಪೀತ	-10.242
▁ಯಾವತಾ	-10.242
▁ಯಸ	-10.2421
▁ಪರಿನಿಬ್ಬಾನ	-10.2423
▁ಞತ್ತಿ	-10.2425
▁ನಿಕ್ಕ	-10.2425
▁ಕಾತಬ್ಬಾ	-10.2425
ಮಾನಸ್ಸ	-10.2426
▁ನಿಸಿನ್ನಂ	-10.2427
ಘಟ	-10.2427
▁ಪಚ್ಛತೋ	-10.2432
▁ತದಾರಮ್ಮಣ	-10.2432
▁ಪಕ್ಕ	-10.2434
▁ವದೇಸಿ	-10.2437
▁ಯುತ್ತೋ	-10.2437
▁೧೦೩	-10.2438
▁ಪರಿಯತ್ತಿ	-10.2448
ಜಾನನ	-10.2452
ಪ್ಪತ್ತಾ	-10.2452
ಿಸ್ಸಸಿ	-10.2452
▁ತಾದಿಸ	-10.2456
ೋಸಿ	-10.2456
▁ಸೋತ	-10.2457
್	-10.2459
ಮ್ಪ	-10.2461
▁ಆಪತ್ತೀನಂ	-10.2463
▁ವಸಂ	-10.2467
ಕುಸಲಾ	-10.2471
▁ವಿನ	-10.2471
▁ಭಿಕ್ಖುಸಙ್ಘಸ್ಸ	-10.2472
