<unk>	0
<s>	0
</s>	0
.	-2.61495
,	-2.91097
ം	-3.97729
തി	-4.01235
▁‘‘	-4.24827
▁	-4.41915
’’	-4.48608
▁ച	-4.55318
ാ	-4.57367
▁ന	-4.59253
ോ	-4.62625
;	-4.79613
േ	-4.92906
ന്തി	-4.9616
▁വാ	-4.98388
സ്സ	-5.02486
▁–	-5.247
േന	-5.39113
▁ഹോതി	-5.51613
▁പന	-5.52259
▁തം	-5.66042
പേ	-5.66722
?	-5.67783
॰	-5.7446
▁തത്ഥ	-5.77781
▁സോ	-5.89391
▁ഏവം	-5.91154
പി	-5.94745
തോ	-5.95282
▁നാമ	-5.97031
▁ഖോ	-5.99127
-	-6.02289
ഞ്ച	-6.039
▁അ	-6.10271
▁ഭിക്ഖവേ	-6.11296
’	-6.12752
ാനം	-6.12975
▁തസ്സ	-6.14213
▁തേ	-6.15362
ന	-6.19483
▁ഹി	-6.25328
ാതി	-6.25712
ാനി	-6.27118
േഹി	-6.34234
▁വുത്തം	-6.36086
വ	-6.40171
▁അത്ഥോ	-6.45552
േസു	-6.48326
ായ	-6.51903
▁‘	-6.55038
ി	-6.57823
▁ധമ്മാ	-6.59764
▁ധമ്മോ	-6.61606
▁മേ	-6.62147
വസേന	-6.62186
▁തേസം	-6.62444
നം	-6.63867
▁ധമ്മം	-6.65166
▁ഉപ്പജ്ജതി	-6.66891
▁അയം	-6.67613
▁തേന	-6.68232
▁പച്ചയോ	-6.68635
▁വിയ	-6.72038
▁യഥാ	-6.7219
▁പടിച്ച	-6.74409
▁യം	-6.78475
▁ഭിക്ഖു	-6.80205
ീ	-6.83605
ത്താ	-6.84145
▁കത്വാ	-6.84688
▁ദ്വേ	-6.84718
▁ഏകം	-6.84802
▁യോ	-6.85195
▁അഥ	-6.85232
▁ഏത്ഥ	-6.8644
▁നോ	-6.87899
താ	-6.89125
▁തസ്മാ	-6.90481
▁തഥാ	-6.90543
▁ആഹ	-6.91732
▁ഭഗവാ	-6.92268
മ്പി	-6.93122
▁സ	-6.93142
▁ഭന്തേ	-6.93166
▁ഇദം	-6.9396
▁തതോ	-6.95312
ാദി	-6.95861
യ	-7.00573
▁തീണി	-7.02188
ക	-7.03279
മേവ	-7.06033
▁അത്തനോ	-7.07469
യേവ	-7.10437
▁വുച്ചതി	-7.1547
കോ	-7.16581
▁പഞ്ച	-7.17987
▁ഇധ	-7.18465
▁യസ്സ	-7.19788
▁ചിത്തം	-7.20762
സു	-7.2173
▁സാ	-7.2219
▁നത്ഥി	-7.23836
▁അത്ഥി	-7.24279
▁നവ	-7.2538
▁യേ	-7.25532
ോതി	-7.26872
യോ	-7.27524
▁തസ്മിം	-7.28088
▁ഹോന്തി	-7.28378
തീതി	-7.28427
മ	-7.28947
▁ഏവ	-7.30629
നാ	-7.3089
▁ഇതി	-7.31556
▁സത്ത	-7.32969
▁ഭിക്ഖൂ	-7.35785
തായ	-7.36608
▁നിട്ഠിതാ	-7.36632
ിത്വാ	-7.3687
അ	-7.38227
യം	-7.40007
യാ	-7.40174
ഹി	-7.40919
േതി	-7.42009
▁കിം	-7.42165
കം	-7.43358
▁ചേവ	-7.45204
മ്ഹി	-7.45456
സി	-7.45611
ഡ്	-7.45793
തിആദി	-7.45886
▁മഹാ	-7.47391
തം	-7.48633
േയ്യ	-7.48659
▁ഹേതുപച്ചയാ	-7.48724
▁ഭഗവതോ	-7.48857
▁ധമ്മസ്സ	-7.50255
▁രൂപം	-7.52998
▁ആപത്തി	-7.5335
▁ഹുത്വാ	-7.53976
ന്തോ	-7.54935
▁സബ്ബ	-7.56266
▁ഏക	-7.58184
കാ	-7.5923
▁ഇമിനാ	-7.59342
▁യത്ഥ	-7.60316
▁ഖന്ധാ	-7.60635
▁ആമന്താ	-7.62004
സ	-7.63011
▁ഇമേ	-7.63914
▁യാ	-7.65024
▁ധമ്മ	-7.6578
▁ഇമം	-7.67255
▁വ	-7.68013
▁ദിസ്വാ	-7.68985
▁അഹോസി	-7.69412
▁സദ്ധിം	-7.6977
▁യേന	-7.7019
▁സു	-7.71277
▁രാജാ	-7.71729
▁ഹോതീതി	-7.71763
▁അഹം	-7.71958
▁കഥം	-7.72154
▁പ	-7.72342
▁ത്വം	-7.73511
▁ഹേതു	-7.7447
▁തദാ	-7.75495
▁സിയാ	-7.75759
▁പുന	-7.7578
▁ആവുസോ	-7.76459
▁തയോ	-7.77106
▁മം	-7.77516
▁നു	-7.7806
▁മമ	-7.79489
▁സചേ	-7.8031
നി	-7.80502
▁ഗഹേത്വാ	-7.80707
▁ഛ	-7.81802
▁ഏകോ	-7.83144
▁സതി	-7.83675
സുത്തം	-7.83888
നോ	-7.84411
ാദീസു	-7.8448
▁ഭഗവതാ	-7.8474
▁ഇദാനി	-7.85079
▁൧	-7.85158
തീ	-7.85469
▁പഞ്ഞാ	-7.86133
▁സത്ഥാ	-7.87683
▁മാ	-7.87919
ാദീനം	-7.90792
സുത്തവണ്ണനാ	-7.90802
▁പുഗ്ഗലോ	-7.91038
▁സഹ	-7.91334
▁അനു	-7.91366
പ	-7.92529
▁വിഹരതി	-7.93521
▁സുത്വാ	-7.93525
ത്ഥ	-7.93843
ാപി	-7.9412
തേ	-7.94383
▁സബ്ബം	-7.9443
▁വി	-7.94596
സോ	-7.94686
▁പച്ചയാ	-7.94929
▁മഹാരാജ	-7.95
▁കതം	-7.95084
▁യസ്മാ	-7.95729
▁ഉപ	-7.9701
ികാ	-7.97344
▁താവ	-7.97614
▁ചത്താരോ	-7.97887
േത്വാ	-7.99085
ാദയോ	-7.99171
ഭാവം	-8.00362
▁തേനാഹ	-8.00746
▁ദസ്സേതി	-8.0218
സദ്ദോ	-8.03099
▁വത്വാ	-8.0311
▁ലോകേ	-8.03521
▁നഹേതു	-8.03525
ഭാവേന	-8.03549
▁സബ്ബേ	-8.03817
▁ആരബ്ഭ	-8.04103
തിആദിനാ	-8.04753
▁പഠമം	-8.0551
കഥാ	-8.05773
▁ചത്താരി	-8.05936
▁വട്ടതി	-8.06002
▁അട്ഠ	-8.06055
▁യോജനാ	-8.06568
▁പുബ്ബേ	-8.07001
▁ഖന്ധേ	-8.07121
ു	-8.07325
▁കിര	-8.07694
▁സമയേ	-8.07894
▁ഏതം	-8.07976
▁വേദനാ	-8.08129
▁ഗന്ത്വാ	-8.08529
▁കരോതി	-8.08787
ഭാവോ	-8.09233
ാദീഹി	-8.10055
▁വേദിതബ്ബോ	-8.10494
▁വത്തബ്ബേ	-8.10883
▁വുത്താ	-8.10994
▁കമ്മ	-8.11126
▁ചേ	-8.1118
▁ഭിക്ഖുനോ	-8.11374
▁നേവ	-8.11394
ിത	-8.11395
ത	-8.12079
▁നയോ	-8.12141
▁ദസ	-8.12482
നേ	-8.12982
▁ഠപേത്വാ	-8.13154
▁ചിത്ത	-8.13314
▁മയാ	-8.13825
ീതി	-8.14183
൭	-8.14237
▁കമ്മം	-8.14513
▁ഇമസ്മിം	-8.15036
▁കോ	-8.15246
കാലേ	-8.15315
ച	-8.16223
സ്മിം	-8.16254
▁സന്ധായ	-8.16292
൫	-8.1675
ാനീതി	-8.16907
▁കിഞ്ചി	-8.17727
▁പരം	-8.17736
▁൨	-8.17836
ിതാ	-8.18142
▁അസ്സ	-8.18719
▁ആയസ്മാ	-8.19163
▁ദുക്ഖം	-8.19448
൬	-8.19558
ഥ	-8.19566
ന്തീതി	-8.19921
കേ	-8.19978
▁മയ്ഹം	-8.20284
൯	-8.20847
▁ഭോ	-8.20866
തു	-8.21171
വി	-8.21263
ാദീനി	-8.21303
▁തു	-8.21861
൧	-8.2201
൪	-8.22101
▁രൂപ	-8.22158
ിംസു	-8.22211
▁യാവ	-8.22221
▁ഭഗവന്തം	-8.22285
മാ	-8.2234
വാ	-8.22344
▁ധമ്മേ	-8.22664
▁ചാതി	-8.22925
▁വത	-8.23524
▁അത്ഥ	-8.23684
▁സമന്നാഗതോ	-8.2371
▁അഞ്ഞം	-8.23841
ിം	-8.24031
ത്ഥായ	-8.25334
േനാതി	-8.25971
ിതും	-8.26082
▁ദസ്സേതും	-8.26296
ധമ്മ	-8.26316
▁സമ്ബന്ധോ	-8.26373
▁വത്ഥു	-8.26379
▁ഗച്ഛതി	-8.26479
൩	-8.26519
▁തണ്ഹാ	-8.26528
▁ദുക്ഖ	-8.26606
ിയ	-8.26799
ിതോ	-8.27049
▁പടി	-8.27571
▁ഇതോ	-8.27573
േപി	-8.27804
▁വുത്തോ	-8.27995
▁ഥേരോ	-8.29421
ിക	-8.29591
ിയാ	-8.29731
▁ദിട്ഠി	-8.29794
ത്ഥം	-8.30428
ട്ഠേന	-8.3045
▁വദന്തി	-8.30775
൮	-8.31084
▁ഉപ്പജ്ജിസ്സതി	-8.31164
മാനോ	-8.31698
▁വേദിതബ്ബം	-8.31748
▁സമ്മാ	-8.31939
▁ഉപ്പജ്ജന്തി	-8.32459
ിതം	-8.32682
▁സമ	-8.3285
▁യദി	-8.33431
ാമി	-8.33639
വണ്ണനാ	-8.33653
വഗ്ഗോ	-8.33887
▁ബുദ്ധ	-8.34027
▁ജാനാതി	-8.34118
▁ദസ്സേന്തോ	-8.34912
▁പഠമ	-8.35038
൨	-8.3505
▁അന	-8.35065
▁വചനം	-8.35301
േവ	-8.36363
▁തേസു	-8.3663
▁ഖന്ധാനം	-8.36658
▁ഝാനം	-8.3687
▁ഫലം	-8.37539
▁ഞാണം	-8.37945
▁ഭവ	-8.38032
▁തസ്സാ	-8.38206
ഭാവ	-8.38634
▁രഞ്ഞോ	-8.38659
▁കേചി	-8.38667
ഭാവതോ	-8.38989
▁ചിത്തസ്സ	-8.39017
▁വസേന	-8.39431
▁ആ	-8.39666
▁ഹേതുയാ	-8.39867
▁ബ്രാഹ്മണ	-8.40384
▁രാജ	-8.40436
▁ദേവ	-8.40618
യേ	-8.40641
▁അന്തോ	-8.40929
▁വേദിതബ്ബാ	-8.40929
േനേവ	-8.41614
▁ഹേട്ഠാ	-8.4204
▁കസ്മാ	-8.42118
▁൩	-8.42654
▁പട്ഠായ	-8.43182
ന്താ	-8.43221
ന്തസ്സ	-8.43509
ത്ത	-8.43722
ഹം	-8.43922
▁സങ്ഘോ	-8.44305
▁ഏസ	-8.44309
▁വുത്ത	-8.44384
▁ജാതി	-8.44924
രൂപ	-8.44944
▁സുഖം	-8.44978
▁ഭിക്ഖൂനം	-8.45439
▁കുസലാ	-8.45768
▁പര	-8.45922
▁ഫല	-8.46394
േസി	-8.46583
▁അധിപ്പായോ	-8.46763
▁ഭവിസ്സതി	-8.46876
▁ദുതിയ	-8.46922
▁ഹേവം	-8.47442
▁സബ്ബത്ഥ	-8.48004
ഹേതു	-8.4801
▁ബുദ്ധോ	-8.48312
▁താനി	-8.48648
▁തത്ര	-8.48665
▁കാമ	-8.48852
▁വോ	-8.48983
▁സമയേന	-8.49157
▁പച്ഛാ	-8.49218
▁മഗ്ഗ	-8.49818
▁കതമേ	-8.49851
▁തേഹി	-8.50358
ഞ്ചേവ	-8.50981
▁പുരിസോ	-8.51247
▁സഞ്ഞാ	-8.51364
ാവ	-8.51388
കമ്മ	-8.51389
▁സത്താ	-8.51391
സം	-8.51497
▁ഉപസങ്കമിത്വാ	-8.52554
▁ദുക്കടം	-8.52638
▁൪	-8.5265
▁പുച്ഛാ	-8.52688
കഥാവണ്ണനാ	-8.52967
ത്തം	-8.53031
▁കത	-8.53173
▁നിസ്സായ	-8.53369
ല	-8.53422
▁ഏതദവോച	-8.53707
സാ	-8.53879
സിക്ഖാപദവണ്ണനാ	-8.54101
▁ഏവമേവ	-8.54207
▁ഇമസ്സ	-8.54742
▁൭	-8.55019
▁ഞാണ	-8.55134
അയം	-8.55142
▁അനാപത്തി	-8.55165
▁ഹോതീ	-8.55337
▁വേദനായ	-8.55394
▁ഓ	-8.55921
ഹ	-8.56306
▁സന്തികേ	-8.5689
▁തവ	-8.56918
▁ദത്വാ	-8.56993
▁കുസലം	-8.57079
▁അതി	-8.57158
▁സുഖ	-8.57185
▁സേസം	-8.57312
ന്തീ	-8.57525
▁വുത്തേ	-8.57581
▁ഏസേവ	-8.57668
▁ദാനം	-8.58184
▁പസ്സതി	-8.58999
▁ബുദ്ധസ്സ	-8.59058
▁തഥാഗതോ	-8.59392
പ്പ	-8.59393
▁ഇമാ	-8.59422
▁‘‘‘	-8.59639
▁ത	-8.59721
▁അത്തനാ	-8.5974
ട്ഠാനേ	-8.59781
▁അഭി	-8.59901
▁ഏകമന്തം	-8.59981
▁മഗ്ഗോ	-8.6018
▁൫	-8.60416
▁പരി	-8.60552
ത്ഥോ	-8.60834
▁കോചി	-8.61469
▁സമാധി	-8.62252
ജ	-8.6246
തിആദീസു	-8.62816
▁പത്ത	-8.63137
▁൬	-8.6314
▁ആനന്ദ	-8.63172
ഏവം	-8.63294
▁അത്ഥം	-8.63455
പച്ചയാ	-8.63927
സ്സാതി	-8.63937
▁സക്കാ	-8.64181
▁ആരമ്മണേ	-8.64502
▁വദതി	-8.64629
▁സയം	-8.64741
▁പഞ്ഞായ	-8.64895
▁ക	-8.6493
▁ഉപരി	-8.65096
▁ബ്രാഹ്മണോ	-8.65309
സദ്ദേന	-8.65372
കിം	-8.65416
ഭി	-8.65593
▁അത്താനം	-8.6589
▁നിബ്ബാനം	-8.66429
വത്ഥു	-8.666
▁താ	-8.66617
മ്ഹാ	-8.66776
▁അകുസലാ	-8.67059
▁ധമ്മാനം	-8.67089
▁ഗാഥാ	-8.67246
▁ധമ്മേഹി	-8.67339
▁അപ്പ	-8.6736
▁യതോ	-8.67743
▁അവ	-8.68089
ോപി	-8.68136
തിആദിമാഹ	-8.68378
▁൮	-8.68431
ഞ്ഹി	-8.6872
സ്സേവ	-8.69138
ിനോ	-8.69288
ണ	-8.69342
▁സീല	-8.6958
▁ഉപ്പജ്ജിത്ഥ	-8.6962
▁മയം	-8.69696
▁ഉ	-8.69798
▁ആദി	-8.70469
▁ചീവരം	-8.70901
▁൯	-8.70972
▁പദ	-8.71042
▁കായ	-8.71258
സീ	-8.71263
▁വിഞ്ഞാണം	-8.71275
▁ദേതി	-8.71382
▁മഗ്ഗം	-8.71431
ട്ഠാനം	-8.71502
▁ഞത്വാ	-8.71523
ങ്ഗ	-8.71678
ര	-8.71768
▁പാപ	-8.71786
▁നയേന	-8.72275
▁൧൦	-8.72557
▁ഭിക്ഖുനാ	-8.72605
നതോ	-8.72881
ദി	-8.73039
▁ധമ്മേസു	-8.73267
േതീതി	-8.733
▁ഇമാനി	-8.73466
▁നി	-8.73914
▁ദട്ഠബ്ബം	-8.73961
ചിത്ത	-8.7444
▁നാനാ	-8.74666
▁സാധു	-8.74916
▁ഇമേഹി	-8.75133
▁ഏതേ	-8.75632
▁വിനാ	-8.75968
▁പഞ്ഞത്തം	-8.76033
ജ്ജ	-8.76585
വണ്ണ	-8.76607
സുത്ത	-8.77206
േതും	-8.77277
▁ഠാനം	-8.773
▁പഹായ	-8.77631
▁പജാനാതി	-8.77749
▁ഠിതോ	-8.77876
▁തായ	-8.78167
ോവ	-8.78235
▁ചേതനാ	-8.78797
ികോ	-8.79262
▁കാലേ	-8.79327
▁സങ്ഘസ്സ	-8.79449
ട്ഠ	-8.79546
▁വത്തബ്ബം	-8.79668
▁പടിസന്ധിക്ഖണേ	-8.79678
▁ദുതിയം	-8.79754
▁ഉദക	-8.79809
▁കിലേസ	-8.79845
ന്തം	-8.80037
▁ബഹു	-8.80043
ായം	-8.80256
മഹാ	-8.80664
ന്തേ	-8.80667
▁ധാതു	-8.80699
▁യഥാഭൂതം	-8.81135
▁;	-8.81153
ികം	-8.81203
▁കായസ്സ	-8.81236
ധാതു	-8.81816
▁സാസനം	-8.81884
▁യസ്മിം	-8.81925
അത്ഥി	-8.81973
പീതി	-8.8202
▁ചതൂഹി	-8.82187
▁പുബ്ബ	-8.82812
▁പച്ചയ	-8.83046
▁ഗാഥമാഹ	-8.83127
▁ഗതോ	-8.83164
▁ദ്വിന്നം	-8.83429
▁തിസ്സോ	-8.83462
▁ഭാസിതം	-8.83518
▁സാവത്ഥിയം	-8.83555
ആ	-8.83668
▁വത്ഥും	-8.83711
▁ആപജ്ജതി	-8.83773
▁ദസ്സേത്വാ	-8.83805
൦	-8.83903
▁ബുദ്ധം	-8.83958
ട്ഠോ	-8.84019
സഞ്ഞാ	-8.84074
▁സത്ഥു	-8.84204
▁പുരിമ	-8.84309
▁ഉപസമ്പജ്ജ	-8.84402
▁സബ്ബേസം	-8.84505
മാനാ	-8.84538
▁വേ	-8.84557
▁സദ്ധാ	-8.84854
▁ചക്ഖു	-8.84945
▁ഭവേ	-8.85096
ഫല	-8.8516
പദ	-8.85361
▁കാതും	-8.85664
▁കതമോ	-8.85817
ാദിവസേന	-8.85921
ിതബ്ബം	-8.86419
േന്തോ	-8.86658
▁ഏതമത്ഥം	-8.86877
▁ആരമ്മണപച്ചയേന	-8.86914
▁മനോ	-8.86965
▁പവത്ത	-8.87011
▁യദാ	-8.87531
▁തുമ്ഹേ	-8.87673
▁ഉപപജ്ജന്താനം	-8.87684
▁കതമം	-8.8789
കസ്സ	-8.87976
▁സങ്ഖാരാ	-8.8798
▁ഏകാ	-8.88046
▁ഗഹപതി	-8.88124
▁കാരണം	-8.88162
▁തേനേവ	-8.88171
കമ്മം	-8.88251
▁പനേത്ഥ	-8.88251
▁സീലം	-8.88624
▁മ	-8.89052
ത്ഥേ	-8.89074
സ്സു	-8.89177
ഞാണ	-8.8919
ൂ	-8.89205
ന്ത	-8.89219
▁അത്ത	-8.89601
അഹം	-8.89758
ാനഞ്ച	-8.89981
ദ	-8.90228
ിസ്സതി	-8.90624
▁പാചിത്തിയം	-8.90647
▁ഏതേന	-8.90786
▁അമ്ഹാകം	-8.9083
യഥാ	-8.911
▁തഥേവ	-8.91101
▁നിരുജ്ഝതി	-8.91817
▁നിസിന്നോ	-8.92132
▁ദുക്കടസ്സ	-8.92244
▁അപി	-8.92336
സത്ത	-8.92353
▁അവിഗതേ	-8.92363
▁ദേസനാ	-8.92405
▁ഝാന	-8.92762
▁വത്ഥുസ്മിം	-8.92813
മാന	-8.93135
▁ചതു	-8.93422
▁കേനചി	-8.93502
ാപേത്വാ	-8.9364
ാനീ	-8.93678
ിയം	-8.93778
മഗ്ഗ	-8.9397
▁കുസലോ	-8.94002
▁അവിജ്ജാ	-8.94023
▁തീഹി	-8.94232
▁ദേവതാ	-8.94237
▁ആപത്തിയോ	-8.9433
പുന	-8.9434
ാഹി	-8.94449
▁കരോന്തി	-8.94452
▁തിട്ഠതി	-8.94711
കേന	-8.95052
മത്തം	-8.95062
ധ	-8.95284
▁മൂല	-8.95395
▁ഉപനിസ്സയപച്ചയേന	-8.95525
▁വണ്ണ	-8.95675
▁ചതസ്സോ	-8.95827
ക്ഖ	-8.96024
▁കതി	-8.96078
▁നനു	-8.96167
▁കാല	-8.96186
▁രൂപാനം	-8.96253
▁സുത്ത	-8.96293
▁തഞ്ച	-8.96299
▁മനുസ്സാ	-8.96381
▁അത്താ	-8.96416
▁ബഹിദ്ധാ	-8.96723
▁ലോക	-8.96997
▁തീസു	-8.97112
കരണ	-8.97124
തേന	-8.97241
നാമ	-8.97419
▁പത്തോ	-8.9744
▁ചതുന്നം	-8.97607
▁തത്ഥേവ	-8.97649
▁പുരിസ	-8.97764
▁അരഹത്തം	-8.97947
സ്സാ	-8.97991
▁സത്താനം	-8.98164
ട്ഠാന	-8.98208
▁ലോകോ	-8.98318
▁പത്വാ	-8.98702
▁നിരുജ്ഝിസ്സതി	-8.98808
▁കായേന	-8.98852
▁സച്ച	-8.98879
▁ഭിക്ഖുനീ	-8.98886
▁ഠാനേ	-8.99054
▁ഭാവേതി	-8.99059
▁തതിയം	-8.99184
▁പഞ്ചഹി	-8.99203
▁സേസ	-8.99349
ാന	-8.99485
▁കത്ഥ	-8.99725
▁അത്ഥീതി	-8.99762
▁ഗോ	-8.99871
▁ലഭതി	-9.00134
▁ദട്ഠബ്ബോ	-9.00169
ദാന	-9.00594
▁സബ്ബസോ	-9.00739
ൂപ	-9.00741
▁ഉദകം	-9.00951
▁വുത്തനയേനേവ	-9.01021
ലക്ഖണം	-9.0112
ന്തിആദി	-9.01165
ാനു	-9.01207
▁കപ്പേ	-9.01243
▁നിബ്ബാന	-9.01465
▁പടിപദാ	-9.01556
▁വാചായ	-9.01662
ഇദം	-9.017
▁ദാന	-9.01708
▁നിസീദി	-9.01846
▁ചീവര	-9.0191
▁ദ	-9.0194
▁ചതൂസു	-9.01988
▁ചതുത്ഥം	-9.02118
▁ഠത്വാ	-9.02277
▁ദസ്സനേന	-9.02474
▁വിസ്സജ്ജനാ	-9.02566
കായ	-9.02705
▁ദേവാ	-9.02706
▁യഥാവുത്ത	-9.02729
മത്ത	-9.02949
▁കേവലം	-9.03381
ന്തു	-9.03454
▁ഏകേന	-9.03459
▁വിസും	-9.0373
കഥം	-9.03741
▁പസ്സ	-9.03867
നീ	-9.03947
▁നിട്ഠിതം	-9.04151
▁ഖന്ധ	-9.04244
ാനന്തി	-9.04523
▁ഗുണ	-9.0456
▁പാഠോ	-9.04872
▁സാരിപുത്ത	-9.05085
▁നാമം	-9.05148
▁ഏകതോ	-9.05166
▁നത്ഥീതി	-9.05191
▁കേന	-9.05336
സമ	-9.05451
ിയോ	-9.05725
▁ഭിക്ഖും	-9.05815
▁വുത്തന്തി	-9.05829
ധമ്മാ	-9.05914
▁അഗ്ഗ	-9.05964
രേ	-9.06021
▁സുവണ്ണ	-9.06053
▁കഥേസി	-9.06227
▁ഉപേക്ഖാ	-9.06298
▁ചപരം	-9.06343
▁തസ്സേവ	-9.06399
യതി	-9.06493
▁അഞ്ഞത്ര	-9.06668
▁ഭാവനായ	-9.06831
▁കതമാ	-9.06831
▁ആരമ്മണ	-9.06936
▁യഥാഹ	-9.07056
▁വത്ത	-9.07109
▁അഞ്ഞ	-9.07111
ധമ്മോ	-9.07152
കാരോ	-9.07469
▁ഉപ്പന്നം	-9.07486
പരി	-9.07542
▁ഇമേസം	-9.07914
യന്തി	-9.08055
സേ	-9.08065
▁രാഗോ	-9.08504
▁വുത്തത്താ	-9.08953
▁അഞ്ഞോ	-9.09045
▁ഫസ്സോ	-9.09103
▁മനസി	-9.09139
▁ദോസോ	-9.09148
ീനം	-9.09295
േഹീതി	-9.09443
▁ആഗന്ത്വാ	-9.09455
കാര	-9.0965
▁പുപ്ഫ	-9.09966
▁അബ്യാകതോ	-9.10049
▁കരോന്തോ	-9.10201
ീയതി	-9.10207
▁ബഹൂ	-9.10243
▁ബഹി	-9.10273
▁കാലം	-9.10275
ഗ്ഗ	-9.10387
▁പരസ്സ	-9.10452
▁വിനയ	-9.10614
സങ്ഖാതം	-9.10642
ിനീ	-9.1067
▁പുഞ്ഞ	-9.1074
വചനം	-9.10885
യി	-9.11194
▁സുതം	-9.11225
▁ചക്ഖായതനം	-9.11345
▁വിപസ്സനാ	-9.11378
▁ചക്ഖുന്ദ്രിയം	-9.11686
പടി	-9.11783
▁ഗോതമ	-9.11795
▁ദ്വീഹി	-9.11994
▁സദ്ദ	-9.12049
▁അബ്യാകതാ	-9.12113
സഞ്ഞീ	-9.12122
▁പാളിയം	-9.12139
നു	-9.12172
▁അജ്ഝത്തം	-9.12269
ഗുണ	-9.12319
▁തിണ്ണം	-9.12501
▁ചേത്ഥ	-9.12533
▁അകുസലം	-9.12533
ദുക്ഖ	-9.1254
▁ഇച്ചാദി	-9.12558
▁അത്ഥിപച്ചയ	-9.12678
സീല	-9.12728
നന്തി	-9.12799
ാസി	-9.12885
▁വദാമി	-9.12885
▁ഭവന്തി	-9.12979
▁ഗച്ഛന്തി	-9.13269
▁അദാസി	-9.13276
രൂപം	-9.13394
▁സേയ്യഥാപി	-9.13419
▁അത്ഥേ	-9.13421
വിപാക	-9.13431
▁ബ്രഹ്മ	-9.1348
സുഖ	-9.13543
രോ	-9.13681
സദ്ദസ്സ	-9.13954
▁അരഹതോ	-9.13972
▁യദിദം	-9.13995
▁അഭിഞ്ഞാ	-9.14025
സദ്ദ	-9.14046
▁ദിട്ഠ	-9.14083
ള	-9.14112
പച്ചയ	-9.1423
രാജ	-9.14513
▁ദോസ	-9.14689
▁കാ	-9.14705
▁ഉപ്പജ്ജതീതി	-9.14788
▁അഹേസും	-9.15054
▁ഖന്ധം	-9.15335
തസ്സ	-9.15882
▁അയമ്പി	-9.16138
▁കപ്പ	-9.16237
ിസ്സന്തി	-9.16361
ാഹം	-9.16463
▁മരണാ	-9.1698
▁ദീഘ	-9.17198
▁യ	-9.17373
▁പുരേ	-9.17441
▁കസ്സചി	-9.17486
▁ഛന്ദ	-9.1757
▁സുട്ഠു	-9.17722
▁സുത്തം	-9.17807
സിക്ഖാപദം	-9.17946
▁കാരണ	-9.17975
▁ദ്വീസു	-9.1803
▁സക്കോ	-9.18211
▁ബോധിസത്തോ	-9.18241
▁കായോ	-9.18376
▁ഗോതമോ	-9.1839
▁വേദനാക്ഖന്ധോ	-9.18603
▁മജ്ഝേ	-9.18607
പഞ്ഞാ	-9.18628
▁പഞ്ഞത്തി	-9.18665
▁സം	-9.18723
▁തയാ	-9.18728
പത്ത	-9.18814
▁ദിസാ	-9.18829
▁ഇന്ദ്രിയാ	-9.19042
▁മോഹോ	-9.19163
ാഭി	-9.19195
▁സങ്ഘ	-9.19249
▁താസം	-9.19487
▁കമ്മേ	-9.19645
▁ലോകം	-9.19726
വസേനേവ	-9.19754
കപ്പ	-9.19848
▁പദം	-9.1986
▁സദാ	-9.19877
▁കുസല	-9.19963
▁അത്ഥതോ	-9.19973
▁വിപാകോ	-9.20182
മി	-9.20193
▁മാതാ	-9.20206
ാമ	-9.20287
▁വിജ്ജതി	-9.20333
▁പുത്തോ	-9.20396
▁ഉപ്പന്ന	-9.20449
ന്തര	-9.20611
▁ഹേതുപച്ചയേന	-9.20704
ഭൂതോ	-9.20713
▁ദുക്ഖാ	-9.20757
▁വുച്ചന്തി	-9.20792
’’’	-9.20847
▁നഹേതുപച്ചയാ	-9.21032
ജാതകം	-9.21058
മാഹ	-9.21077
▁ലക്ഖണ	-9.21079
▁ഉപാദായ	-9.21293
വത്ത	-9.21359
▁സമ്ബഹുലാ	-9.21409
േയ്യും	-9.21574
ദേവ	-9.21635
▁സതോ	-9.21724
▁നിബ്ബത്ത	-9.22277
▁തേനുപസങ്കമി	-9.22335
▁വചന	-9.22422
▁പണ്ഡിതോ	-9.22529
▁ആദായ	-9.22633
▁പണമാമ്യഹം	-9.22651
▁ആപത്തിം	-9.22701
▁അവസേസാ	-9.22773
▁പാളി	-9.22844
ബല	-9.22968
▁അജ്ജ	-9.23
ഇധ	-9.23017
▁പതി	-9.23081
▁ഗരും	-9.23123
സ്മാ	-9.23243
▁സരീര	-9.23259
▁പവത്തി	-9.23339
▁സമാന	-9.23342
▁പുച്ഛി	-9.23348
▁യേസം	-9.2357
തിപി	-9.23578
▁ഏതസ്സ	-9.23697
▁അഭാസി	-9.24142
▁തഥാഗതസ്സ	-9.24229
ഭൂതം	-9.24269
▁കാരണേന	-9.24287
▁സരണം	-9.24359
▁ആസി	-9.24402
▁കരേയ്യ	-9.24403
നിസ്സയ	-9.24428
▁സമ്മാദിട്ഠി	-9.24437
▁നേസം	-9.24485
▁സര	-9.24576
▁കം	-9.24662
▁ധന	-9.24737
▁ജാതോ	-9.24786
ഭൂതാ	-9.24855
ഭവ	-9.25047
▁ആഗത	-9.25091
▁പുഗ്ഗലസ്സ	-9.25097
ാദിനാ	-9.25204
▁ലദ്ധ	-9.25244
▁ദസ്സന	-9.25333
▁ജ	-9.25421
▁വിജ്ജാ	-9.2543
▁അഞ്ഞേ	-9.25528
▁ഠിത	-9.25618
▁സച്ചം	-9.25647
▁കുല	-9.25732
▁ദ്വാദസ	-9.25746
▁ധമ്മദേസനം	-9.25839
മേ	-9.25873
▁ബല	-9.25896
ും	-9.25945
ജ്ഝ	-9.25995
▁മനുസ്സ	-9.26023
▁സബ്ബാ	-9.26074
▁ഗച്ഛ	-9.26107
ഏക	-9.26115
ച്ച	-9.26308
▁അകാസി	-9.2647
▁ഇ	-9.26474
▁ചിത്തേന	-9.26487
േത്ഥ	-9.26502
▁ഭേദാ	-9.26595
▁നിച്ച	-9.26633
▁തദ	-9.26704
▁സന്ത	-9.26787
സബ്ബ	-9.26839
▁സോളസ	-9.26861
▁വിഞ്ഞാണ	-9.26927
▁ഭവം	-9.27051
▁സങ്ഘം	-9.27077
ച്ഛ	-9.27107
ആദി	-9.2712
▁ലബ്ഭതി	-9.27188
▁ഗണ	-9.27228
▁സമണോ	-9.27297
▁സാസനേ	-9.27323
▁അഞ്ഞമഞ്ഞം	-9.27635
ഭാവേ	-9.27635
കിച്ച	-9.27692
സചേ	-9.27865
നേന	-9.2788
▁പീതി	-9.27926
▁പാദ	-9.27932
▁സാസന	-9.28071
േയ്യാതി	-9.28101
▁പുനപ്പുനം	-9.28103
▁ഏകസ്മിം	-9.28139
▁പരേസം	-9.28247
▁അങ്ഗ	-9.28628
▁ഠിതാ	-9.28724
▁പുഗ്ഗലാ	-9.28851
▁മാന	-9.28862
▁സക	-9.28879
▁വര	-9.29273
▁പിയ	-9.29446
▁അനന്തരപച്ചയേന	-9.29537
▁ഭവേയ്യ	-9.29627
▁സന്തി	-9.29782
നിദ്ദേസോ	-9.29948
▁വിസേസോ	-9.29953
▁ചിത്തസമുട്ഠാനം	-9.30096
▁ഹത്ഥ	-9.30117
▁വിപാക	-9.30425
▁ദാനി	-9.30634
▁പിതാ	-9.3072
കര	-9.30737
▁നാഗ	-9.31046
▁തതിയ	-9.31283
▁ദിസ്സതി	-9.31309
ഞ്ഞ	-9.31524
▁സകല	-9.31533
കാല	-9.31541
▁ആയസ്മതോ	-9.31565
രാജാ	-9.31637
▁പഞ്ചന്നം	-9.31643
▁ആഗതോ	-9.3167
പദം	-9.31694
▁ഏത്ഥാതി	-9.31795
▁സന്തികം	-9.31899
▁അപിച	-9.32108
ഇതി	-9.32151
▁ദ്വി	-9.32165
േതം	-9.32314
▁ആയസ്മന്തം	-9.32335
▁ഹോന്തീതി	-9.32367
▁മുഖ	-9.32554
▁ആരമ്മണം	-9.32563
ക്ഖണേ	-9.32655
▁അനുപ	-9.32657
▁രജ്ജം	-9.32714
▁വീരിയം	-9.32739
തോതി	-9.32808
▁അഡ്	-9.32933
▁ഉദപാദി	-9.33228
▁കത്ഥചി	-9.33417
▁സമാനോ	-9.33429
▁സക്കോതി	-9.33479
സീതി	-9.33571
▁ആരോചേസും	-9.33683
▁വിസേസ	-9.33755
▁ഗണ്ഹാതി	-9.33908
▁അത്ഥായ	-9.33908
▁ഇന്ദ്രിയ	-9.3412
ജാതകവണ്ണനാ	-9.34142
പഞ്ച	-9.34212
▁ഭാവനാ	-9.34229
ചിത്തോ	-9.34574
രി	-9.34632
▁സന്തോ	-9.34667
▁പരേ	-9.34757
ആരമ്മണേ	-9.34844
▁ഹത്ഥി	-9.34892
▁മാര	-9.34954
▁അരഹാ	-9.35011
▁ദിബ്ബ	-9.3524
തത്ഥ	-9.35557
▁മനസാ	-9.35703
ിതേ	-9.3584
▁ഉദ്ധം	-9.35846
മോ	-9.35947
▁ഗാമ	-9.35972
▁സാര	-9.35988
▁ബ്രഹ്മചരിയം	-9.36212
ലോക	-9.36346
▁ഭിക്ഖുനിയോ	-9.36354
ഉപ	-9.36377
▁പത്തം	-9.36379
▁അഗ്ഗി	-9.36392
▁ഥേരസ്സ	-9.36403
▁പാചിത്തിയസ്സ	-9.36412
▁ചേതസാ	-9.36461
▁൧൧	-9.36509
▁പുത്ത	-9.3654
▁ജീവിതം	-9.36623
▁ഏവമാഹ	-9.3672
ുപ	-9.36788
▁ദുഗ്ഗതിം	-9.36816
▁അകുസലോ	-9.36939
ിസ്സാമി	-9.37028
▁വസ്സ	-9.37044
▁കു	-9.37113
▁ചിത്തസമുട്ഠാനാന	-9.37155
ബുദ്ധ	-9.37498
▁ഭവതി	-9.37518
▁ഉപ്പാദക്ഖണേ	-9.37565
കുല	-9.37726
▁നിച്ചം	-9.3787
ലക്ഖണ	-9.38004
▁പച്ഛിമ	-9.38024
▁ജീവ	-9.38228
നവസേന	-9.38305
▁യഞ്ച	-9.38343
ഉ	-9.38376
▁ഗതി	-9.38463
▁കിസ്മിം	-9.38522
വസ്സ	-9.38562
▁സത	-9.38564
നഞ്ച	-9.38622
▁സമണ	-9.38638
▁ആഹരിത്വാ	-9.38702
▁പഞ്ഹം	-9.38942
▁ആനന്ദോ	-9.39132
▁ഏസാ	-9.39137
▁ഏസോ	-9.39213
▁അന്തരാ	-9.39232
ന്തേന	-9.39515
ധമ്മം	-9.39561
▁ജേതവനേ	-9.39595
▁വട്ട	-9.39758
▁നഭാവനായ	-9.39915
▁ഏകാദസ	-9.39934
▁ഗഹേതബ്ബം	-9.39997
േസൂതി	-9.40059
▁സബ്ബേപി	-9.40113
േഥ	-9.40166
▁വചനതോ	-9.40298
▁കഥാ	-9.40373
▁പരമ	-9.40472
▁ഭത്ത	-9.40602
▁ദുക്ഖസ്സ	-9.4061
▁പരിജാനാതി	-9.40691
▁ഖ	-9.4072
▁പകതി	-9.40763
ഭൂത	-9.40768
▁ദ്വയം	-9.40847
▁ചതുത്ഥ	-9.40851
▁വട്ടതീതി	-9.40888
മൂല	-9.40975
തര	-9.41086
▁പുരതോ	-9.41209
▁അപ	-9.4134
സാര	-9.41372
▁വുത്തനയേന	-9.41372
▁തന്തി	-9.41402
ാനമ്പി	-9.4154
വചന	-9.4155
▁ഏവരൂപം	-9.4155
▁മരണ	-9.41591
▁ഗന്ധ	-9.41613
▁തേരസ	-9.41633
ചിത്തം	-9.41645
▁തുമ്ഹാകം	-9.41696
▁സിക്ഖാ	-9.41699
▁ഏകച്ചോ	-9.41746
യേവാതി	-9.41746
▁പച്ച	-9.41761
▁പുരിമാ	-9.41846
▁അസ	-9.41885
മേതം	-9.4196
▁ബ്രാഹ്മണാ	-9.4216
▁തദേവ	-9.42213
▁സുദ്ധ	-9.42301
ദിട്ഠി	-9.42311
ികായ	-9.42372
▁ഉത്തര	-9.42749
▁ദീപേതി	-9.4292
▁അഹു	-9.43019
▁ഭാവോ	-9.43031
▁കായേ	-9.43044
മുഖ	-9.43061
▁വിഹരന്തോ	-9.43065
▁അഞ്ഞതരോ	-9.43094
▁മനിന്ദ്രിയം	-9.43136
▁ഏത്താവതാ	-9.4325
▁ഹോതു	-9.43273
ഗതം	-9.43282
▁വന	-9.4334
▁തമ്പി	-9.43399
സ്സാപി	-9.43433
സമനന്തരേ	-9.43455
സമ്പയുത്ത	-9.43523
▁കിസ്സ	-9.44041
▁ദിന്നം	-9.44042
▁സോമനസ്സിന്ദ്രിയ	-9.44068
വാദ	-9.4409
▁ഗതാ	-9.44174
ാരമ്മണ	-9.44174
മു	-9.44234
ഗ	-9.44376
▁ആസവാ	-9.44398
രസ	-9.44422
▁പടിഘാനുസയ	-9.44499
▁രാഗ	-9.44506
▁പിണ്ഡായ	-9.44524
▁അനേക	-9.44586
ഗത	-9.44836
▁ഇദ്ധി	-9.44851
▁സമ്മ	-9.44866
▁പഥവീ	-9.44889
▁ഉഭോ	-9.44961
▁ഉഭയ	-9.44974
മസ്സ	-9.45471
സ്മി	-9.45551
മന	-9.45567
▁മുനി	-9.4573
▁അധിപതിപച്ചയേന	-9.45798
ിതബ്ബ	-9.45834
▁കമ്മസ്സ	-9.45877
▁ദീപ	-9.46
▁ആപത്തിയാ	-9.46048
▁സോപി	-9.46185
▁സങ്ഖാര	-9.46378
▁രൂപായതനം	-9.46379
▁പഞ്ചമം	-9.46674
▁പച്ചുപ്പന്ന	-9.46724
▁കായം	-9.46735
സമ്പന്നോ	-9.46935
▁വാചാ	-9.46948
▁ല	-9.46985
▁ദ്വാര	-9.47033
ന്തിആദിനാ	-9.47124
▁ഗഹിത	-9.47148
▁ഭയ	-9.47304
▁ഉത്തമ	-9.47392
മിവ	-9.47404
▁വിപ്പയുത്തപച്ചയ	-9.47447
▁അഞ്ഞഥാ	-9.47449
▁നുപ്പജ്ജതി	-9.47478
▁ധാതൂഹി	-9.47502
പച്ചയോ	-9.47548
▁ദുതിയോ	-9.47576
▁അഥസ്സ	-9.4758
▁മഹന്തം	-9.47581
▁പഹാതബ്ബോ	-9.47588
▁അസ്സാതി	-9.4769
മം	-9.47709
കിച്ചം	-9.47759
നയ	-9.47767
ചീവര	-9.47788
▁നഅധിപതിയാ	-9.47853
▁പവിസിത്വാ	-9.47928
▁അട്ഠകഥായം	-9.48046
▁വസ	-9.4819
▁സമയം	-9.48241
▁മോഹ	-9.4825
▁പുഞ്ഞം	-9.48259
▁ഭവിസ്സതീ	-9.48402
▁ധമ്മേന	-9.48406
▁രുക്ഖ	-9.48504
പടിസമ്ഭിദാ	-9.48531
▁അകുസല	-9.48562
▁ജാതാ	-9.48629
▁തമേവ	-9.48683
▁സുഖായ	-9.48724
▁വന്ദിത്വാ	-9.48814
മഗ്ഗേ	-9.48837
ഞ്ചാതി	-9.48838
ത്ഥേരോ	-9.48854
▁ജീവിത	-9.48889
▁വദേയ്യ	-9.48892
▁ഫസ്സ	-9.48959
▁വുത്തഞ്ഹേതം	-9.49019
▁പുട്ഠോ	-9.49367
▁അതീത	-9.49403
▁ബോധി	-9.49528
ഗച്ഛ	-9.4954
രു	-9.4959
▁രസ	-9.49641
കാലോ	-9.49764
മയം	-9.49927
▁പജഹതി	-9.49942
▁ബഹും	-9.49964
▁ഹേതൂ	-9.50035
പാദ	-9.50164
▁ഉപ്പത്തി	-9.50183
▁അതീതം	-9.50184
▁ചവന്താനം	-9.50191
▁ഭങ്ഗക്ഖണേ	-9.50193
ഛ	-9.50231
▁ദു	-9.50264
▁നിസീദിത്വാ	-9.50265
▁ഭിക്ഖുനിയാ	-9.50329
കാമ	-9.50419
▁പധാന	-9.5046
ട	-9.50476
▁ഏവഞ്ച	-9.50604
▁കരോതീതി	-9.50667
▁മിഗ	-9.5068
▁സഹസ്സ	-9.50693
ത്വാ	-9.50838
▁ഉപ്പാദ	-9.50915
സമ്പത്തി	-9.50974
▁ഏകസ്സ	-9.5101
▁അഞ്ഞതരം	-9.51332
▁ധനം	-9.51345
യതോ	-9.51353
▁ഇത്ഥീ	-9.51407
▁സുത്തേ	-9.51434
▁ആഗതാ	-9.51508
▁൧൨	-9.51578
വാരോ	-9.5158
▁കതാ	-9.51745
ഭേദ	-9.51859
▁കുതോ	-9.51895
വിസേസ	-9.5195
ീഹി	-9.52023
▁സമ്പയുത്തകാനം	-9.52041
▁വിസ	-9.52042
▁സുത	-9.52148
▁ഏവമ്പി	-9.52263
നിദ്ദേസവണ്ണനാ	-9.52273
▁വീരിയ	-9.52279
്യ	-9.52297
ദോസ	-9.52362
വിപ്പയുത്ത	-9.52414
കരോ	-9.52432
▁ഭയം	-9.5245
ഭിക്ഖു	-9.52501
▁മഹാഭൂതേ	-9.52567
അവിഗത	-9.52576
ധമ്മേ	-9.5263
▁നാമാതി	-9.52647
കുസലം	-9.52724
സഹജാത	-9.52787
▁ദിന്ന	-9.52812
▁ഭിക്ഖൂഹി	-9.52846
▁അഞ്ഞേന	-9.53001
ഗതോ	-9.53109
▁ഠിതം	-9.53174
▁കമ്മപച്ചയേന	-9.53177
▁സങ്ഘേന	-9.53275
▁ധാതുയോ	-9.53394
▁നിരുജ്ഝിത്ഥ	-9.53479
▁ഏതേസം	-9.53725
▁ഖന്ധോ	-9.53759
ബ്ബ	-9.53763
▁പസാദ	-9.53796
▁വജ്ജ	-9.53856
പുപ്ഫ	-9.53893
▁ചിത്തേ	-9.53894
ാകാര	-9.53946
ഭൂമി	-9.53949
▁വിഹാരം	-9.54063
▁പാദേ	-9.54145
ിതത്താ	-9.54174
▁ചര	-9.54207
▁നഗരം	-9.54371
▁ഏതരഹി	-9.54398
പര	-9.54438
ഗ്ഗഹണേന	-9.54463
▁പനസ്സ	-9.54475
▁ജീവിതിന്ദ്രിയം	-9.54632
ായാതി	-9.54661
ിസ്സാമീ	-9.54698
▁നോവിഗതേ	-9.54808
▁കിഞ്ചാപി	-9.54829
േയ്യം	-9.54859
സഹസ്സ	-9.54873
▁കതോ	-9.54906
▁അരിയസാവകോ	-9.54982
കരണം	-9.55042
പുച്ഛാ	-9.5512
▁പാചിത്തിയ	-9.55282
▁ഹ	-9.55292
ദസ്സനം	-9.55294
ത്വേവ	-9.554
▁യാനി	-9.55432
▁ജന	-9.55442
ഥാ	-9.55458
▁ഭാവ	-9.55479
▁അസഞ്ഞസത്താനം	-9.55531
▁ബന്ധ	-9.55548
▁വണ്ണോ	-9.55692
അഥ	-9.55735
▁അഞ്ഞാ	-9.55841
▁ഛന്നം	-9.55854
▁വിഹാര	-9.55972
▁സേനാസനം	-9.56014
▁അഭിവാദേത്വാ	-9.56064
നയോ	-9.56074
ജാതി	-9.56095
ദസ്സന	-9.562
▁കാതബ്ബം	-9.5642
ീയ	-9.56458
▁ഭൂമി	-9.56693
മാനം	-9.567
▁ഗാഥായോ	-9.56705
▁പബ്ബജിത്വാ	-9.56735
പുബ്ബ	-9.56747
മേവാതി	-9.5695
ത്തയ	-9.57038
▁പനേതം	-9.5709
▁സഹജാതപച്ചയേന	-9.57139
▁നവിപ്പയുത്തേ	-9.57208
▁പടിവിരതോ	-9.57316
വഗ്ഗ	-9.57436
▁അവി	-9.57509
▁നിമിത്ത	-9.57563
▁സമുട്ഠാതി	-9.57662
▁ചൂള	-9.57745
േസുപി	-9.57805
പീ	-9.57808
▁രൂപക്ഖന്ധോ	-9.57817
▁ഛിന്ന	-9.57896
ഞാണം	-9.58076
▁സമത്താ	-9.58119
ദ്വാര	-9.58187
▁അരിയ	-9.58231
▁ജാനന്തി	-9.58248
▁ജനാ	-9.58333
▁തിണ	-9.58498
▁ലോകിയ	-9.58588
▁കസ്സ	-9.58635
▁ഖുദ്ദക	-9.58725
▁ഭൂത	-9.58733
▁സാരിപുത്തോ	-9.58768
▁പവത്തതി	-9.58894
▁വിഹാരേ	-9.58976
▁അഞ്ഞസ്സ	-9.59056
ദേസ	-9.59113
ഹാര	-9.59284
▁സുദം	-9.59312
യസ്സ	-9.59316
ധി	-9.59335
▁ജാത	-9.59354
▁നീല	-9.59538
▁ഗ	-9.59584
വേ	-9.59717
▁ബ്യഞ്ജന	-9.599
▁ഭിയ്യോ	-9.59915
ഭയ	-9.60037
ഭ	-9.60086
വാര	-9.60156
▁ചാപി	-9.6016
▁വിചികിച്ഛാനുസയ	-9.60187
▁ആയതിം	-9.60202
▁ദുക്ഖായ	-9.603
നിമിത്ത	-9.60485
▁വിനിച്ഛയോ	-9.60552
▁മഗ്ഗസ്സ	-9.60588
▁ചോര	-9.60612
ദാനം	-9.60677
താതി	-9.60757
▁കാലേന	-9.60798
▁അബ്യാകതം	-9.60799
▁അട്ഠാരസ	-9.60813
▁കാമരാഗാനുസയോ	-9.61015
▁നിരോധ	-9.61023
▁ദേവാനം	-9.6111
▁പവത്തേ	-9.61196
കാനം	-9.61211
▁ര	-9.6132
▁മണി	-9.61417
ഹത്ഥ	-9.6149
▁ആഹാരേ	-9.61496
▁അഭാവതോ	-9.61501
▁വേദനം	-9.61503
▁സമ്പജാനോ	-9.61531
വിഹാര	-9.61565
▁കതേ	-9.61567
▁തത്ഥാതി	-9.61575
▁ഗാഥായ	-9.61686
▁പിതു	-9.61689
നീയ	-9.61777
ഭോ	-9.61858
പഞ്ഞത്തി	-9.6197
▁തുയ്ഹം	-9.61993
▁ലോകസ്സ	-9.62194
▁രൂപസ്സ	-9.62285
▁പുരിസസ്സ	-9.62295
ുപ്പത്തി	-9.62407
പച്ഛാജാതേ	-9.62454
▁നാഗസേന	-9.62816
▁ഇത്ഥി	-9.62842
▁അസതി	-9.62848
വര	-9.62889
▁ചിന്തേത്വാ	-9.62903
ഗമന	-9.62912
▁വീസതി	-9.62934
▁വിപാകം	-9.6294
▁പടിസന്ധി	-9.63158
▁ആഹാര	-9.63308
സമാധി	-9.63317
ാഹ	-9.63363
▁രാജാനം	-9.63413
ാപേതി	-9.63582
കാരണ	-9.63601
സൂതി	-9.63608
▁ഹേതും	-9.63749
മിദം	-9.6377
സാധു	-9.63842
▁ദിവാ	-9.63976
മയ	-9.64233
▁കാമേ	-9.64235
▁ഉപ്പന്നാ	-9.64274
സന്തി	-9.64299
▁നേവദസ്സനേന	-9.6431
മത്തമേവ	-9.64362
ഭത്ത	-9.64372
▁൧൩	-9.64424
സുഖം	-9.64447
▁കഥ	-9.64462
▁വിതക്കോ	-9.64465
▁അട്ഠാസി	-9.64547
▁ഏ	-9.64586
▁വട്ടതീ	-9.64592
▁യക്ഖ	-9.64699
▁വിതക്ക	-9.64817
▁ആകാസേ	-9.6488
▁കാമരാഗാനുസയ	-9.64973
▁അധി	-9.65016
▁ഠാനേസു	-9.65036
ദ്ധ	-9.65062
കിരിയാ	-9.65082
പുഞ്ഞ	-9.65114
▁സീഹ	-9.6518
ല്ല	-9.65213
ആദയോ	-9.65297
▁സേയ്യഥിദം	-9.65363
ന്ന	-9.65383
ത്ഥാ	-9.65463
ഹേതുയാ	-9.65527
▁ലോഭ	-9.65602
▁പഠമോ	-9.65646
▁ഉപ്പജ്ജിസ്സതീതി	-9.6572
▁ഖന്ധേഹി	-9.6573
▁ബലവ	-9.65742
▁ധമ്മായതനം	-9.65791
നത്ഥായ	-9.65826
▁ദുതിയേ	-9.65977
▁അരിയാ	-9.65991
ബന്ധ	-9.65992
▁ഉത്തരി	-9.66044
▁പുച്ഛതി	-9.66052
ദാ	-9.66116
▁പടിപന്നോ	-9.66159
▁അയ	-9.66166
▁ഞാണേന	-9.66213
▁ദിവസേ	-9.66246
▁കര	-9.66428
▁ചന്ദ	-9.66456
▁പടിഘാനുസയോ	-9.66512
ിത്ഥ	-9.66521
▁പവത്താ	-9.66532
▁സഭാവ	-9.66722
▁അനാ	-9.66912
▁യുത്ത	-9.66929
▁അധിവചനം	-9.6697
▁ഏതദഹോസി	-9.67002
േതബ്ബം	-9.67142
▁ഗരു	-9.67169
ചിത്തസ്സ	-9.67212
▁പുഥു	-9.67243
വാരേ	-9.67252
▁അങ്ഗാനി	-9.67343
▁ദണ്ഡ	-9.67357
▁ഗണ്ഹ	-9.67358
പച്ച	-9.6739
വട്ട	-9.67421
ഗോ	-9.67475
ഗ്ഗഹണ	-9.67492
▁പണ്ഡിതാ	-9.67524
▁നആസേവനേ	-9.6764
▁അകത്വാ	-9.67717
▁മഗ്ഗേ	-9.67745
പുത്ത	-9.67753
▁സുഭ	-9.67783
രതന	-9.67853
വുത്തി	-9.67939
ഭന്തേ	-9.6798
▁നിസ്സഗ്ഗിയം	-9.67995
▁ഇത്ഥം	-9.68148
▁രേ	-9.68152
▁പാപം	-9.68183
▁ഖണ	-9.68209
▁നിബ്ബത്തി	-9.6822
▁ഘട	-9.68232
▁ആസവാനം	-9.68274
▁നപുരേജാതേ	-9.68285
▁൧൪	-9.68295
തരോ	-9.68358
▁സഗ്ഗ	-9.68447
▁ജിന	-9.68534
▁ഗത	-9.68582
▁പദുമ	-9.68641
സദിസ	-9.68643
▁വിചികിച്ഛാ	-9.68662
ന്ദ	-9.68822
▁മഹ	-9.68943
േഹീ	-9.68948
▁കാമാവചര	-9.68962
▁പഹീനാ	-9.69081
▁സച്ചാനി	-9.69198
▁കിച്ച	-9.69217
▁നകമ്മേ	-9.69236
കത	-9.69252
▁ഭിന്ന	-9.6932
▁ചക്ഖും	-9.69368
▁കേസ	-9.69447
സുത്താദിവണ്ണനാ	-9.69449
▁സങ്ഘേ	-9.69464
▁സങ്ഗഹിതാ	-9.69556
▁ബോജ്ഝങ്ഗാ	-9.69563
▁അധിപതിയാ	-9.69623
▁ബാല	-9.69758
കുസലോ	-9.69761
▁വേദ	-9.69821
മന്ത	-9.69844
▁ദിട്ഠിയാ	-9.69863
▁ജാതിയാ	-9.69879
▁കരിത്വാ	-9.69913
▁പാപുണാതി	-9.69932
▁നിക്ഖമിത്വാ	-9.69939
യിത്വാ	-9.6995
▁ബാലോ	-9.69992
സദിസം	-9.70039
▁സതം	-9.70048
▁വത്തും	-9.70054
▁സേട്ഠ	-9.7015
നിമിത്തം	-9.70173
▁സമ്പയുത്താ	-9.70296
രം	-9.70313
▁സമ്മാസമ്ബുദ്ധ	-9.70321
▁ഉപനിസ്സായ	-9.70366
ജ്ഝാന	-9.70384
കഥഞ്ച	-9.70454
▁പഞ്ചസു	-9.7047
▁ചേതസോ	-9.70483
▁പുരിസിന്ദ്രിയം	-9.70498
▁തണ്ഹായ	-9.70503
▁കിലേസാ	-9.7051
സര	-9.70519
▁പഞ്ഞായതി	-9.70536
▁പകതൂപനിസ്സയോ	-9.70628
▁പഹാനായ	-9.70656
കന്തി	-9.70684
▁ലോകുത്തര	-9.7073
ാദിതോ	-9.70759
▁അനിദസ്സനഅപ്പടിഘ	-9.70763
നിദ്ദേസേ	-9.70767
▁അയമേവ	-9.70782
ഹീതി	-9.70882
▁സത്തമം	-9.70904
തദാ	-9.70929
തോപി	-9.70994
▁മിച്ഛാ	-9.71124
▁ആചരിയ	-9.71124
▁ഭാസ	-9.71156
▁ആമന്തേസി	-9.71293
▁തമ	-9.71325
▁രതന	-9.71329
▁അനുലോമ	-9.71495
▁അലം	-9.71524
▁നവിപാകേ	-9.71568
കിലേസ	-9.71573
▁ഛട്ഠം	-9.71609
▁ഗമന	-9.71656
വസേനാതി	-9.71829
ജാ	-9.71871
▁യോജേതബ്ബം	-9.71879
▁അഗമാസി	-9.71966
അത്ഥ	-9.72041
▁ജിനോ	-9.72111
▁പുഗ്ഗല	-9.72167
▁താത	-9.72237
▁കദാചി	-9.72279
▁സീസ	-9.72438
ഇമേ	-9.72537
▁ഹീ	-9.72552
▁തസ്സത്ഥോ	-9.72639
▁അനിച്ചതോ	-9.72684
▁ചരതി	-9.72688
▁അധിട്ഠാന	-9.72779
▁ഉപാലി	-9.7279
▁തമത്ഥം	-9.72929
ഗന്ധ	-9.73176
വഗ്ഗവണ്ണനാ	-9.73178
▁സമന്തതോ	-9.73318
ത്തേ	-9.73339
▁അസങ്ഗഹിതാ	-9.73471
▁ഖാദ	-9.73493
▁തതിയോ	-9.73498
▁അതിവിയ	-9.73579
▁ചിന്തേസി	-9.7358
▁ഉപ്പന്നോ	-9.73632
▁സി	-9.73633
▁ജാതം	-9.73647
▁ബുദ്ധാനം	-9.73697
▁പരോ	-9.73738
▁ചക്കവത്തീ	-9.73843
അനുജാനാമി	-9.73859
▁നാഭിജാനാമി	-9.73983
▁ഹേതുസ്സ	-9.74052
ണം	-9.74065
സഹസ്സാനി	-9.74073
ാദികേ	-9.74092
തതോ	-9.74098
േനപി	-9.74109
▁ഉപേക്ഖിന്ദ്രിയം	-9.74202
▁ഇമായ	-9.74251
▁സീത	-9.74277
▁പുച്ഛിത്വാ	-9.74329
▁ഗച്ഛതീതി	-9.74391
▁പഹാന	-9.7441
▁സബ്ബോ	-9.74463
▁പച	-9.74583
▁തഥ	-9.7467
▁നിമിത്തം	-9.7473
▁പരിപുണ്ണ	-9.74803
രാ	-9.74862
ഖ	-9.74932
മനോ	-9.74962
ഗാമ	-9.75026
▁ഖണേ	-9.75049
▁നിട്ഠിതോ	-9.75089
▁ചേതം	-9.75126
ാപന	-9.75158
▁വത്ഥ	-9.75269
▁അട്ഠമം	-9.7529
▁ഏത്ഥാപി	-9.7534
പസ്സ	-9.75402
▁അനുസയാ	-9.75404
വത്ഥ	-9.7543
മല	-9.75436
കുസല	-9.75443
ാരമ്മണം	-9.75548
▁പച്ഛിമാനം	-9.7557
▁൧൫	-9.75699
യ്യ	-9.75711
ഗ്ഗഹണം	-9.75726
▁ഠാന	-9.75752
സൂ	-9.75794
▁സയമേവ	-9.75869
തൂ	-9.75949
▁സഹജാത	-9.75968
ഞ്ഞേവ	-9.75987
ാമീ	-9.76012
▁അയമേത്ഥ	-9.76035
ച്ചാദി	-9.76078
▁ഥ	-9.76139
▁ഭാസതി	-9.76284
നത്ഥം	-9.76284
▁യോനിസോ	-9.76474
▁അതിരേക	-9.76612
▁ഗഹിതാ	-9.76737
ിതബ്ബോ	-9.76767
▁മഹന്ത	-9.76768
ാദികം	-9.76791
▁മന്ത	-9.76868
ഓ	-9.76918
ക്ഖന്ധ	-9.76975
വാദീ	-9.77122
മത്തേന	-9.77133
▁ദേസേതി	-9.77133
മ്ഹ	-9.77159
▁പബ്ബജിതോ	-9.77175
മത്തേ	-9.77178
ദം	-9.77194
▁൬൭	-9.77299
▁സഞ്ഞാക്ഖന്ധോ	-9.77351
▁ഗാമം	-9.77364
വിഞ്ഞാണ	-9.77637
▁കിലേസേ	-9.77638
▁ഇധേകച്ചോ	-9.77641
വന	-9.7771
▁ആയു	-9.77741
▁വുത്താനി	-9.77746
▁കഥഞ്ച	-9.77756
▁തഞ്ഹി	-9.77785
▁൫൯	-9.77805
▁സത്ഥാരം	-9.77806
▁അനാഗത	-9.77809
▁വാചം	-9.77824
▁സമം	-9.77859
ഭാവനാ	-9.78013
ലക്ഖണാ	-9.78021
▁നന്ദ	-9.7805
നട്ഠേന	-9.78105
▁പഞ്ഞിന്ദ്രിയം	-9.78132
▁നിസ്സയ	-9.78158
▁മിച്ഛാദിട്ഠി	-9.78161
▁മഹാസത്തോ	-9.78176
▁സരീരം	-9.78202
ത്ഥി	-9.78321
ത്യ	-9.78321
▁൨൨	-9.78334
ബ്യ	-9.78346
▁അത്തനി	-9.78355
പ്	-9.78369
▁നദീ	-9.78374
▁ലഭിത്വാ	-9.78412
ാനേവ	-9.78443
▁മനായതനം	-9.7854
േയേവ	-9.78551
ദസ	-9.78562
▁ഇദമ്പി	-9.78618
സമ്പത്തിയാ	-9.78802
▁൧൬	-9.78803
വാതി	-9.78817
▁ഞാതി	-9.78823
പ്പത്തോ	-9.7886
▁ഘാനിന്ദ്രിയം	-9.78868
▁അവോച	-9.78886
▁പരതോ	-9.7889
▁മരണം	-9.78893
▁ഭോജനം	-9.78911
▁പഹീനോ	-9.78927
▁ഉപലബ്ഭതി	-9.78928
▁ലിങ്ഗ	-9.79059
നത്ഥിയാ	-9.79166
▁പുച്ഛ	-9.79175
▁ഭുഞ്ജ	-9.7936
▁കായസങ്ഖാരോ	-9.79391
▁അരഞ്ഞേ	-9.79396
▁മജ്ഝിമ	-9.7945
പണ്ണ	-9.79562
നക	-9.79593
▁ദോമനസ്സം	-9.79602
▁തിംസ	-9.79609
ന്തിആദീസു	-9.79679
▁മധുര	-9.79688
മംസ	-9.79708
▁വിത്ഥാരേന	-9.79731
▁സത്തരസ	-9.79738
▁വണ്ണം	-9.79745
▁ഭരിയാ	-9.79812
▁ഛന്ദോ	-9.79833
▁അക്ഖ	-9.79858
▁ഉതു	-9.79883
▁മനുസ്സാനം	-9.799
ാപത്തി	-9.79945
▁ഹീന	-9.80022
▁പബ്ബത	-9.80142
സങ്ഘ	-9.80212
▁ആഹാരോ	-9.80265
ാഭാവതോ	-9.80336
▁തസ്സുദ്ദാനം	-9.80338
▁ഏതസ്മിം	-9.80394
▁സദ്ദം	-9.80441
▁പഹാതബ്ബഹേതുകോ	-9.80489
▁൫൬	-9.80499
▁പുഞ്ഞാനി	-9.80546
▁ഇത്ഥിന്ദ്രിയം	-9.80601
▁ആവി	-9.80634
▁രോഗ	-9.80638
▁ദട്ഠബ്ബാ	-9.80661
നത്ഥി	-9.80697
സേയ്യഥാപി	-9.80705
▁ചക്ഖുനാ	-9.80721
▁ജാതകം	-9.80727
രത്ത	-9.80744
▁ഹര	-9.80841
▁സംവത്തതി	-9.80842
▁ദിട്ഠേവ	-9.80879
▁സമുദയോ	-9.80902
സങ്ഖാത	-9.80939
▁ഏതേനാതി	-9.81008
▁ഗഹണ	-9.81103
▁ഭത്തം	-9.8111
▁ദസമം	-9.81212
▁വത്തബ്ബാ	-9.81296
ഘ	-9.81312
▁പവിസ	-9.81355
സമുട്ഠാന	-9.81424
▁സദ്ധിന്ദ്രിയം	-9.81467
ദ്വയം	-9.81577
▁ഗമ	-9.81594
▁വത്തബ്ബോ	-9.81603
▁നിരോധോ	-9.8163
കാരണം	-9.81669
േതബ്ബ	-9.81714
▁ക്വചി	-9.81722
▁രൂപാനി	-9.81778
ഘാത	-9.81792
▁കസ്സപ	-9.81851
▁അപ്പടി	-9.81863
▁യായ	-9.81894
▁രത്തി	-9.81935
മഗ്ഗോ	-9.81961
േമി	-9.82025
▁അവിജ്ജാനുസയ	-9.82072
▁കാമാ	-9.82079
ലിങ്ഗ	-9.82099
▁മേത്താ	-9.82102
▁ഇമേസു	-9.82192
സച്ച	-9.82213
ാദീസുപി	-9.82225
▁പാണ	-9.82284
▁വസ്സാനി	-9.82291
▁ദസ്സ	-9.82329
▁രക്ഖ	-9.82422
▁മുത്ത	-9.8247
▁ഉപ്പജ്ജിത്ഥാതി	-9.82571
▁പരിത്ത	-9.82665
▁വു	-9.82693
ീയതീതി	-9.827
▁ബീജ	-9.8271
ഗണ	-9.82756
▁അഞ്ഞത്ഥ	-9.82776
▁രമ	-9.82824
തരം	-9.82825
▁കാമേഹി	-9.82964
ട്ഠം	-9.83011
▁ബുദ്ധാ	-9.83022
▁വിഗത	-9.83049
നേവ	-9.83062
▁ഗന്ഥ	-9.83101
▁അഞ്ഞമഞ്ഞ	-9.83105
▁സുചി	-9.83205
▁അമത	-9.83242
▁ഓഭാസ	-9.83262
▁ഇതരേസം	-9.83321
നാതി	-9.8337
▁അന്ത	-9.83402
ാപേസി	-9.83466
▁വേദനാസു	-9.83489
ദുകം	-9.83514
കാരസ്സ	-9.83603
മഹ	-9.83634
വജ്ജ	-9.8365
▁സഹജാതം	-9.83662
▁അഹമേവ	-9.8367
മുഖേന	-9.8384
▁രഥ	-9.83906
▁ദാതബ്ബം	-9.83913
▁൧൭	-9.8401
▁പഠമേ	-9.84018
▁ബ്രാഹ്മണസ്സ	-9.84049
തും	-9.84052
▁തഹിം	-9.84169
▁സിക്ഖാപദം	-9.84184
▁സമ്മാസമ്ബുദ്ധോ	-9.84399
▁വിത്ഥാരതോ	-9.84533
▁കതിഹി	-9.84543
ിസ്സ	-9.84572
▁യാച	-9.847
▁പുഗ്ഗലം	-9.84715
▁വിദിത്വാ	-9.84748
▁൬൮	-9.84818
▁കമ്മേന	-9.84835
▁ഭവോ	-9.84969
▁നവമം	-9.84974
▁൫൭	-9.84975
▁പകാസ	-9.84989
▁രൂപേ	-9.85004
▁രത്തിം	-9.85035
ാസു	-9.85041
ാകാരേന	-9.85043
▁ഗാഥം	-9.85052
▁മുഖം	-9.85085
▁കോധ	-9.851
മീ	-9.85119
▁ഉദാഹു	-9.85223
▁കാലോ	-9.85398
കതമേഹി	-9.85491
ജന	-9.85513
▁യഥാരഹം	-9.85529
▁ദുക്കട	-9.85548
സഞ്ഞായ	-9.85571
സഹ	-9.85572
▁തിസ്സ	-9.85603
▁തുവം	-9.85668
▁ഏവമാദിനാ	-9.85756
▁ആഗമ	-9.85758
▁അനന്തരേ	-9.85763
▁പകാസേന്തോ	-9.85769
▁കതമാനി	-9.85779
▁അപരഭാഗേ	-9.85845
കാരീ	-9.85856
▁കാള	-9.85864
സതി	-9.85907
യോഗ	-9.85929
മാസ	-9.85937
▁പയോഗേ	-9.8597
▁൭൦	-9.85979
൧൦	-9.8598
▁സേസാ	-9.86009
▁മംസ	-9.86013
▁വിയാതി	-9.86034
▁കമ്മട്ഠാന	-9.86043
▁അനുസാസ	-9.86079
ഇമം	-9.86132
▁സച്ചികട്ഠപരമത്ഥ	-9.86141
▁നിബ്ബത്തോ	-9.86167
സത	-9.8617
രാഗ	-9.86217
▁സമണബ്രാഹ്മണാ	-9.86232
ത്ഥേരസ്സ	-9.86235
▁മാനാനുസയോ	-9.86295
▁കാമധാതുയാ	-9.86323
▁അരിയോ	-9.864
ലോപോ	-9.86447
▁വിവേക	-9.86468
▁രാജഗഹേ	-9.86531
▁വചീസങ്ഖാരോ	-9.86591
ചിത്തസമുട്ഠാനഞ്ച	-9.86655
▁ഏവഞ്ഹി	-9.86668
▁വിപസ്സനം	-9.8677
▁പാസാണ	-9.86776
▁ആഗമ്മ	-9.86922
▁ആരമ്മണാധിപതി	-9.86925
ക്കമ	-9.8693
ഹാ	-9.86946
ചക്ഖു	-9.87017
▁സമ്മുഖാ	-9.87023
▁ജല	-9.87069
▁ദേവോ	-9.87077
▁സഞ്ഞോജന	-9.87108
▁മാതു	-9.87112
ചേതനാ	-9.87144
ബന്ധന	-9.8715
▁വിപാകേ	-9.87186
▁സുഖാ	-9.87209
▁നസമ്പയുത്തേ	-9.87236
സതാനി	-9.87275
േതീ	-9.87289
▁പാരാജികം	-9.8732
▁അമ്ബ	-9.87328
വേദനാ	-9.8747
▁ദേസ	-9.87489
▁നിര	-9.87536
▁അരഞ്ഞ	-9.87556
▁പരിദേവ	-9.87579
ബ്ഭ	-9.87587
വോ	-9.8763
▁യേഭുയ്യേന	-9.87683
▁ഹിത	-9.87719
▁ഏവാതി	-9.87734
വണ്ണം	-9.87942
▁ദിസ്വാന	-9.87963
▁സംവര	-9.87997
▁സേസമേത്ഥ	-9.88013
േനാ	-9.88029
▁സോമനസ്സ	-9.8806
▁ഗരഹ	-9.8818
▁ദൂരേ	-9.88196
ന്താനം	-9.88211
▁സമഥ	-9.8822
▁കമ്മട്ഠാനം	-9.88266
▁ആഹര	-9.88339
കാനി	-9.88404
▁അസംകിലിട്ഠ	-9.88439
▁കേ	-9.8845
ായതന	-9.88569
▁അനന്തര	-9.88692
▁തുണ്ഹീ	-9.88715
▁കപ്പിയ	-9.88743
▁മങ്ഗല	-9.88749
ഭാസ	-9.88785
സഭാവ	-9.88788
▁സഞ്ഞായ	-9.88939
▁൧൮	-9.89099
▁ഏകായ	-9.89141
▁അപര	-9.89178
ാമീതി	-9.89216
▁ഏകന്ത	-9.89258
▁പുത്തം	-9.89276
മഞ്ഞ	-9.89359
കിലേസാ	-9.89425
▁കരുണാ	-9.89462
▁സദ്ധായ	-9.8948
▁൬൫	-9.89504
▁കിരിയാ	-9.89524
▁ഉദ	-9.89525
▁ഗഹണം	-9.89542
▁പന്നരസ	-9.89551
▁മധു	-9.89562
▁വത്തതി	-9.89579
▁നഗര	-9.89583
▁മുസാ	-9.89588
▁യഥാക്കമം	-9.89589
▁ഏതേസു	-9.89616
ഗതി	-9.89638
▁ഗിഹി	-9.8964
▁ഉപോസഥ	-9.89713
▁യുജ്ജതി	-9.89722
ദുക	-9.89817
▁കുസലസ്സ	-9.89817
▁സേത	-9.89818
സീസ	-9.89842
▁അഭാസിത്ഥാതി	-9.89909
▁൬൧	-9.89937
▁അന്തമസോ	-9.89974
സ്സിദം	-9.90002
സമ്പദാ	-9.90067
സുണാതു	-9.90068
▁൭൫	-9.90081
▁൬൯	-9.90128
ലോമ	-9.90154
▁൧൯	-9.90298
▁അകപ്പിയ	-9.904
▁സങ്ഗണ്ഹാതി	-9.90442
ധാ	-9.90498
▁കുലേ	-9.90518
▁൮൦	-9.90525
▁വദ	-9.90536
▁സമ്പ	-9.90566
▁കഥിതം	-9.90588
▁ദള്ഹ	-9.90651
▁ലോകസ്മിം	-9.90656
▁ഠപിത	-9.90657
▁ഗച്ഛേയ്യ	-9.90667
▁പാരാജിക	-9.90706
▁ഭിക്ഖുസ്സ	-9.90747
▁അതീതേ	-9.90769
തണ്ഹാ	-9.90771
▁ലോഭോ	-9.90784
▁രത്ത	-9.9082
▁൭൪	-9.90825
▁തര	-9.90902
യുത്ത	-9.90903
▁സാവക	-9.90913
ഭോഗ	-9.90919
രാസി	-9.90921
▁അനവജ്ജ	-9.91001
▁പുരേജാതപച്ചയേന	-9.91082
▁ഗച്ഛന്തോ	-9.911
▁അരൂപ	-9.91211
▁ഏവമേതം	-9.9127
▁൫൫	-9.91282
▁ദുക്ഖസച്ചം	-9.91347
▁സമാ	-9.91423
ധമ്മാനം	-9.91463
േയ്യാ	-9.91533
▁സാധാരണ	-9.91553
▁കഥിതാ	-9.91558
▁സമ്പയുത്തോ	-9.91564
▁അജ	-9.91615
▁ജരാ	-9.91674
▁൫൮	-9.91681
ാധിപതി	-9.91698
കു	-9.91702
മയാ	-9.91751
സതം	-9.9184
▁കേഹിചി	-9.91843
▁സരണ	-9.91846
ദ്വയ	-9.91852
ിസ്സതീ	-9.91859
▁൨൦	-9.91924
▁വച്ഛ	-9.91968
▁സദ്ദോ	-9.92015
ഗ്ഗാഹ	-9.92075
സങ്ഖാതാ	-9.92192
▁നിരയം	-9.92222
പുഗ്ഗല	-9.92294
▁ഘാനായതനം	-9.92334
▁വാപി	-9.92343
▁നരോ	-9.92382
ചി	-9.92389
▁ഹത്ഥേ	-9.92427
അനു	-9.92428
ദേസനാ	-9.92441
▁പൂരേത്വാ	-9.92534
▁രൂപധാതുയാ	-9.92535
▁മഗ്ഗേന	-9.9267
രതോ	-9.92705
▁തതിയേ	-9.92726
▁ഇന്ദ്രിയം	-9.92727
▁അകത	-9.9289
▁൭൩	-9.92926
▁ഏകച്ചേ	-9.92998
▁മന	-9.93057
▁പബ്ബജ്ജാ	-9.93171
▁സഹജാതാ	-9.93183
▁൬൦	-9.93231
ആദീനം	-9.93356
▁ആയതന	-9.934
▁പടിജാനാതി	-9.93414
▁നാമരൂപ	-9.93421
കോടി	-9.93427
▁൨൧	-9.93439
▁നിവത്ത	-9.93487
▁ദന്ത	-9.93493
▁ദ്വിധാ	-9.93501
▁൭൬	-9.93593
▁സമ്മാസമാധി	-9.93666
▁നയ	-9.93711
▁വന്ദ	-9.93781
▁വിഞ്ഞാണക്ഖന്ധോ	-9.93795
▁നുപ്പജ്ജിസ്സതി	-9.93821
▁ജായതി	-9.93835
▁ഹന	-9.93927
▁അക്കോസ	-9.93951
▁അധോ	-9.93981
▁അഞ്ഞേസം	-9.94027
▁സമന്താ	-9.94065
▁പടിപക്ഖ	-9.94079
ിതുകാമോ	-9.94109
രീ	-9.94221
▁ഭ	-9.9426
▁യേഹി	-9.94311
ഭേദോ	-9.9432
വിധ	-9.94326
▁സാമഞ്ഞ	-9.94455
▁വിപ്പയുത്താ	-9.94509
▁ഇമിസ്സാ	-9.94563
▁ഇരിയാപഥ	-9.94607
▁പരിച്ഛേദോ	-9.94671
കേഹി	-9.94688
▁സേയ്യോ	-9.94813
▁അരഹം	-9.94823
അവിതക്കവിചാരമത്ത	-9.94843
▁വിഹരാമി	-9.94855
ജാത	-9.94868
വിസയ	-9.949
പുരിസ	-9.94901
▁മിത്ത	-9.95004
▁ഉദകേ	-9.95014
▁ജാനാമി	-9.95021
▁മുഞ്ച	-9.95043
▁ഹേതുപച്ചയോ	-9.95053
▁തേപി	-9.9509
▁ഹദയ	-9.95208
ാര	-9.95252
ലാ	-9.95316
▁നിരയ	-9.95325
▁നഉപനിസ്സയേ	-9.95328
▁അനന്ത	-9.95367
▁തേനേവാഹ	-9.9542
ദോ	-9.95512
▁൨൩	-9.9552
▁ഏതസ്സാതി	-9.95602
▁കസിണ	-9.95606
▁പൂര	-9.95639
▁ഭാവിതാ	-9.95639
▁൭൯	-9.95643
▁സങ്ഖാരക്ഖന്ധോ	-9.95669
പാ	-9.9568
▁൮൬	-9.95721
വിസേസോ	-9.95776
▁പരിയായേന	-9.95782
ഹീ	-9.95817
▁ഹഞ്ചി	-9.95834
▁ഉപനിസ്സയേ	-9.95851
▁ചുദ്ദസ	-9.95882
▁വികപ്പ	-9.95973
▁൭൮	-9.95979
ഗ്ഘ	-9.9608
▁അധിപ്പേതോ	-9.96114
▁സന്തേ	-9.96118
▁സങ്ഖാരേ	-9.96137
ക്ക	-9.96148
▁ദാതും	-9.9615
▁അനിച്ചം	-9.9617
▁മാതാപിതരോ	-9.96174
▁ഗഹിതം	-9.96194
▁ലോഹിത	-9.96198
വണ്ണോ	-9.96235
▁സങ്ഗഹോ	-9.96264
ിനാ	-9.96321
ഹിത	-9.96338
സേസ	-9.96382
▁സീസം	-9.96483
▁കാതബ്ബോ	-9.96505
▁പച്ഛിമഭവികാനം	-9.96526
▁ഖത്തിയ	-9.96542
ഭാഗ	-9.96609
▁ഏകേ	-9.96631
▁അനത്ഥ	-9.96688
▁അപായ	-9.96715
▁നേക്ഖമ്മ	-9.96717
ദു	-9.96762
▁ബാഹിരം	-9.96767
▁സമന്നാഗതാ	-9.96834
ജോ	-9.96852
▁സബ്ബാനി	-9.96871
▁മന്ദ	-9.96952
▁ദുസ്സ	-9.96969
ലക്ഖണോ	-9.96979
▁കരണ	-9.97022
▁൬൬	-9.97044
▁ഝാനേ	-9.97055
ഗതാ	-9.97086
▁സഹജാതേ	-9.97125
നഝാനേ	-9.972
▁മഞ്ഞേ	-9.97223
▁തിട്ഠന്തി	-9.97287
▁൯൦	-9.97316
▁ലഭ	-9.97321
▁പിവ	-9.97348
ഭണ്ഡ	-9.97476
▁ജാല	-9.97477
▁പരിപൂര	-9.97515
രുക്ഖ	-9.97523
▁൮൩	-9.97548
▁ഛബ്ബഗ്ഗിയാ	-9.9755
▁ഇത്ഥന്നാമ	-9.97581
▁൨൪	-9.97598
മ്പീതി	-9.976
▁ഭോഗ	-9.97648
▁ഏവരൂപോ	-9.9765
തിആദീനി	-9.97685
നയേന	-9.9776
സമയേ	-9.9781
ന്തിയാ	-9.97845
▁ഏകേക	-9.97856
വീരിയ	-9.97868
▁ഭണ	-9.97874
▁ദസ്സനം	-9.97891
▁അത്ഥസ്സ	-9.97897
സദിസോ	-9.97956
▁കാമേസു	-9.97972
▁നിസ്സയേ	-9.98
▁സംസാര	-9.98031
▁പണ്ഡിത	-9.98038
ജാന	-9.98057
▁ഏവമേത്ഥ	-9.98109
▁അനുത്തരം	-9.98117
പ്പവത്തി	-9.98122
▁സത്തോ	-9.98122
വിസ	-9.98125
▁കി	-9.98129
▁ലാഭ	-9.98177
▁അരൂപധാതുയാ	-9.98247
▁അധികരണം	-9.98247
▁വിമുത്തി	-9.98285
▁പദാനി	-9.98334
പഞ്ഹോ	-9.98376
▁വചനേന	-9.98406
▁ഇദഞ്ച	-9.98462
▁വിചികിച്ഛാനുസയോ	-9.98493
ഫലം	-9.98549
ുഡ്	-9.98646
▁അസ്സാദ	-9.98673
അഭി	-9.98681
▁ആരമ്മണപച്ചയാ	-9.98682
▁അഭിഞ്ഞായ	-9.98717
▁ദിട്ഠം	-9.98822
▁വിഹരന്തി	-9.98836
▁സത്തേ	-9.98847
▁നാസ	-9.98869
▁നേതം	-9.98928
▁ഉപാദാന	-9.9895
▁തക്ക	-9.98996
▁നിരയേ	-9.99058
▁ഏവമസ്സ	-9.99059
▁സിയാതി	-9.99101
▁സമുദയസച്ചം	-9.99105
മണി	-9.99286
▁സുഗതോ	-9.99402
ദസ്സനത്ഥം	-9.9942
േക	-9.99555
▁൨൫	-9.9962
▁സങ്ഗഹ	-9.99623
വതീ	-9.99639
▁മുദു	-9.99646
ഗാ	-9.99649
▁ഭവിസ്സന്തി	-9.99675
▁ഇതര	-9.99748
▁പരിയായ	-9.99748
▁പനാവുസോ	-9.99826
▁വഗ്ഗ	-9.99851
▁ദാതബ്ബോ	-10.0001
▁ഉദ്ദിസ്സ	-10.0001
അനന്തരേ	-10.0002
ണി	-10.0002
▁൮൮	-10.0011
ഭോജന	-10.0012
തന്തി	-10.0013
ചിത്താ	-10.0017
▁അഭിനന്ദതി	-10.0024
▁പഹാതബ്ബം	-10.0026
▁ഛസു	-10.0034
കതാ	-10.0037
▁ഉദ്ദേസ	-10.0038
▁ചിത്തസങ്ഖാരോ	-10.0039
▁കരോന്തസ്സ	-10.004
▁ബാഹിര	-10.005
▁അദ്ധാ	-10.0053
▁പമാണം	-10.0053
▁വിഭജിത്വാ	-10.0057
സഞ്ഞ	-10.006
▁൨൬	-10.0074
▁പുരേജാതം	-10.0081
▁൮൪	-10.0083
▁ഭജ	-10.0089
▁വിവര	-10.009
▁നൂന	-10.0092
▁അധിപതി	-10.0101
▁പരിസാ	-10.0108
▁ആഗതം	-10.0109
സുത്തേ	-10.011
ന്തിപി	-10.0115
▁തംതം	-10.0119
▁സഹേതുക	-10.012
േതബ്ബാ	-10.0122
▁ആരാമേ	-10.0122
▁പുഥുജ്ജനോ	-10.0128
▁പവ	-10.0131
പന	-10.0133
▁വീമംസ	-10.0135
▁ദേന്തി	-10.0139
▁സത്തമേ	-10.014
കതം	-10.0149
▁ബോധിസത്തസ്സ	-10.015
▁മനുസ്സേസു	-10.015
▁൭൧	-10.0156
▁ദേവദത്തോ	-10.0157
▁അധിപ്പേതാ	-10.0159
▁പുണ്ണ	-10.0159
ണ്ഡ	-10.0163
▁സന്ധായാഹ	-10.0165
▁ഭണ്ഡ	-10.0171
കായോ	-10.0179
അഹോ	-10.0181
▁അനുപാദിന്ന	-10.0183
▁ഏവമേവം	-10.0185
▁സാല	-10.0187
നമ	-10.0196
ട്ഠാ	-10.0202
▁ഇസി	-10.0207
▁ഗിലാന	-10.0209
▁ബ്രാഹ്മണം	-10.0211
▁അജ്ഝത്ത	-10.0213
▁൧൦൦	-10.0214
▁തേല	-10.0216
സങ്ഖാതോ	-10.0218
▁ബ്രഹ്മാ	-10.0221
▁വനേ	-10.0222
മുപ	-10.0222
▁സുന്ദര	-10.0224
ീസു	-10.0228
▁ചതുത്ഥേ	-10.0235
▁ആപന്നോ	-10.024
ഗാഥാ	-10.0241
ജം	-10.0256
▁പരമത്ഥ	-10.0259
▁വത്ഥുഞ്ച	-10.0259
▁൭൨	-10.026
▁യു	-10.0264
▁സച്ഛികത്വാ	-10.0268
▁ഉത്താനമേവ	-10.027
ക്	-10.0273
▁൨൮	-10.0277
▁നിസീദ	-10.0278
ത്ര	-10.0282
▁ഗാമേ	-10.0283
▁സമണാ	-10.0286
▁൮൯	-10.0288
▁പഠമജ്ഝാന	-10.0288
▁ബലം	-10.0301
▁൨൭	-10.0302
▁ഖയ	-10.0304
സദിസാ	-10.0307
▁കാരേത്വാ	-10.0308
▁സകം	-10.032
▁സദ്ധമ്മ	-10.0321
മമ	-10.0322
▁നേവവിപാക	-10.0324
ജാതോ	-10.0328
മജ്ഝേ	-10.034
ത്താതി	-10.0354
▁ഖത്തിയോ	-10.0354
വംസ	-10.0354
▁അഹ	-10.036
മനുസ്സ	-10.0362
▁ഇച്ഛ	-10.0364
പക്ഖ	-10.037
▁മച്ഛ	-10.0382
▁സക്ക	-10.0386
▁ഘര	-10.0386
മത്തമ്പി	-10.0403
▁ഛിന്ദിത്വാ	-10.0404
ത്തോ	-10.0407
ിദം	-10.0419
▁ഹിത്വാ	-10.0425
▁നമോ	-10.0426
▁പഗേവ	-10.0433
കഥ	-10.0434
തഞ്ച	-10.0446
വഗ്ഗേ	-10.0447
▁അനാഗതേ	-10.0449
▁വുത്തനയമേവ	-10.045
ജാല	-10.0453
▁ഭിക്ഖുനീനം	-10.0453
▁ദിട്ഠിം	-10.0454
▁സോഭ	-10.0454
▁൮൫	-10.0457
▁ആചിക്ഖ	-10.0458
▁ആസനേ	-10.0458
▁മാരോ	-10.046
പുത്തോ	-10.0463
▁ദോമനസ്സ	-10.0465
▁വസ്സം	-10.0465
▁അമ്ഹേഹി	-10.0469
▁൨൯	-10.0469
▁൭൭	-10.047
▁പമാണ	-10.0473
▁ഛിന്ദ	-10.0488
▁ഏതാനി	-10.0489
▁൩൧	-10.0491
▁അനിച്ചാ	-10.0494
▁മൂലം	-10.0497
▁വിജ്ജമാന	-10.0501
▁പസ്സാമി	-10.0505
▁൮൭	-10.0512
ിസ്സം	-10.0515
മനു	-10.0521
▁ഇച്ഛതി	-10.0524
▁അരൂപേ	-10.0524
▁സഹജാതാധിപതി	-10.0526
▁ആനേത്വാ	-10.0528
▁൩൦	-10.0533
▁നിദാന	-10.0533
▁രഞ്ഞാ	-10.0534
▁ഭോജന	-10.054
▁ഛഹി	-10.0541
▁ആദിതോ	-10.0542
▁യുത്തം	-10.0544
▁പാവിസി	-10.0544
▁രഹോ	-10.0545
▁൮൧	-10.0547
▁സദിസ	-10.0549
▁കത്തു	-10.0556
പയോഗ	-10.056
▁മഹാഭൂതം	-10.0566
▁ജാനിത്വാ	-10.0568
▁നത്ഥീ	-10.0569
ഗാഹ	-10.0571
സങ്ഖ	-10.0571
▁രത്തിയാ	-10.0576
▁ഝാനസ്സ	-10.0578
▁നപ്പജഹതി	-10.0581
▁സതിയാ	-10.0583
▁അവസേസ	-10.0583
സല്ല	-10.0584
▁൮൨	-10.0585
▁വത്തതേ	-10.0597
▁അവിജ്ജാനുസയോ	-10.06
ിതബ്ബാ	-10.0606
ഇന്ദ്രിയ	-10.0607
▁ഇധാപി	-10.0611
▁പവത്തം	-10.0614
▁വധ	-10.0614
▁മാണവ	-10.0615
അന	-10.0618
▁അക്ഖര	-10.0618
▁അനുകമ്പ	-10.0635
വിനയ	-10.0636
നിദാന	-10.0638
▁പണ്ണ	-10.0641
▁അച്ഛ	-10.0641
▁ഥേരാ	-10.066
കി	-10.0662
ാദിം	-10.0665
ുത്തര	-10.0665
▁പരിനിബ്ബായിസ്സ	-10.0668
ിത്വാന	-10.0671
▁അമതം	-10.0677
▁സേനാസന	-10.068
▁ബുജ്ഝ	-10.068
ഉപാദിന്നുപാദാനിയ	-10.0684
▁സതിമാ	-10.0686
▁൬൨	-10.0691
▁വരം	-10.0691
േതു	-10.0693
▁ഓവാദ	-10.0695
▁ഹേട്ഠിമ	-10.0696
േസീതി	-10.0698
▁അതിക്കമ	-10.0703
കാരണാ	-10.0705
▁പരിവാര	-10.0711
സമ്ബന്ധ	-10.0715
മ്മ	-10.0724
▁ഉപ്പാദേതി	-10.0726
▁ഉണ്ഹ	-10.0729
▁ഇധേവ	-10.0736
ാധിക	-10.0744
മണ്ഡല	-10.0749
▁പടിലദ്ധ	-10.075
▁യജ	-10.0751
▁സട്ഠി	-10.0757
▁ഇട്ഠ	-10.0757
▁ഗബ്ഭ	-10.0762
▁ദക്ഖിണ	-10.077
ഭാവസ്സ	-10.0778
ചതു	-10.078
▁ഠിതസ്സ	-10.0781
▁ബന്ധിത്വാ	-10.0783
ണീ	-10.0784
▁ഗേഹ	-10.0788
സഞ്ഞിനോ	-10.0795
▁മഞ്ഞതി	-10.0795
▁പരിവത്ത	-10.0798
▁ചതുത്ഥോ	-10.0799
▁സഹേതുകോ	-10.0804
▁പസ്സന്തോ	-10.0806
▁ചക്ക	-10.0806
▁സുണാതി	-10.0806
▁ആവജ്ജന	-10.0808
▁സമോധാനേസി	-10.081
ീയന്തി	-10.0811
▁കഥായ	-10.0813
▁അഞ്ഞമഞ്ഞേ	-10.0814
ഏവ	-10.0818
പുര	-10.0827
▁സന്ദ	-10.0832
▁നിപാതോ	-10.0836
▁ഏവരൂപാ	-10.0838
▁സന്തം	-10.0844
▁അസുഭ	-10.0846
ആദീസു	-10.0847
▁പുഗ്ഗലാനം	-10.0848
ഞ്ജ	-10.0852
▁അഹോ	-10.0863
വാസ	-10.0865
ാവുസോ	-10.0866
ദുക്ഖം	-10.0867
ത്ഥേരഗാഥാവണ്ണനാ	-10.0869
▁ഉപ്പജ്ജി	-10.0869
▁ഗന്തും	-10.0872
▁കുക്കുച്ചം	-10.0873
സമ്	-10.0884
▁പഹാതബ്ബാ	-10.0891
ബ	-10.0894
വിതക്ക	-10.0897
നായ	-10.0901
▁അഞ്ഞേഹി	-10.0903
വചനേന	-10.0903
▁ഇച്ഛാ	-10.0903
▁ഗഹേതബ്ബോ	-10.0906
▁ലോപോ	-10.0911
▁ചേതസിക	-10.0914
കുലേ	-10.0917
▁വുച്ചതീതി	-10.0919
സങ്ഖാതേന	-10.092
▁നകുസലോ	-10.0921
ദീപ	-10.0925
▁സബ്ബഥാ	-10.0928
▁പമാദ	-10.0936
▁പസംസ	-10.0939
▁വിസയ	-10.0942
▁കുസ	-10.0942
▁ഇന്ദ്രിയേ	-10.0949
ബീജ	-10.0953
▁പരിസായ	-10.0959
▁സംയോജന	-10.096
▁കല്യാണ	-10.0962
▁ഝാപിതാ	-10.0964
▁വിസേസതോ	-10.0964
▁കുസലേസു	-10.0966
▁താദിസം	-10.0967
▁അയഞ്ച	-10.0968
▁ദുതിയാ	-10.0968
ചരിയാ	-10.0979
▁സബ്ബമ്പി	-10.0989
▁അല	-10.0997
മാര	-10.0999
▁ഭേസജ്ജ	-10.1001
▁തിക	-10.1003
സങ്ഖാര	-10.1012
ാഹാര	-10.1025
▁യംകിഞ്ചി	-10.1033
▁അഞ്ഞതര	-10.1035
▁പഥവിം	-10.1037
▁സപ്പി	-10.1044
ദസ്സനേന	-10.1045
ധാര	-10.1048
ദണ്ഡ	-10.1049
▁ഭണതി	-10.1049
ഭേദതോ	-10.105
▁കണ്ഹ	-10.1053
▁ദസ്സിതോ	-10.1055
▁൩൨	-10.1069
▁ദാസ	-10.107
▁അപ്പനാ	-10.1077
▁ഫുസ	-10.1096
▁മഞ്ഞ	-10.1098
ഇമിനാ	-10.1099
പബ്ബത	-10.1105
▁ഥേര	-10.1106
▁മഗ്ഗാ	-10.1106
▁൩൩	-10.111
▁കാക	-10.111
▁അനിച്ച	-10.1114
▁മഗ്ഗസച്ചം	-10.1117
▁അട്ഠി	-10.1118
ാരാമ	-10.112
▁സത്താഹം	-10.1121
▁സേ	-10.1121
▁സബ്ബേസു	-10.1127
മൂലക	-10.1129
▁പരിഭോഗ	-10.1135
▁ഏതേഹി	-10.1139
▁അനാഗതം	-10.1141
രസോ	-10.1142
▁അവത്വാ	-10.1144
▁വയ	-10.1146
ാപ	-10.1149
▁൩൫	-10.115
ാപേതും	-10.1151
നാഗ	-10.1155
വൂപസമ	-10.116
▁൯൭	-10.117
ബ്യഞ്ജന	-10.1175
▁ആകാര	-10.1179
▁ഏകദിവസം	-10.118
ഭേദേന	-10.118
▁കിച്ചം	-10.118
▁ഇന്ദ	-10.1182
▁പക്കാമി	-10.1182
▁കണ്ണ	-10.1184
▁ഥേരം	-10.1186
▁ഹേതം	-10.119
ചീവരം	-10.1193
▁ജിണ്ണ	-10.1195
▁ബന്ധന	-10.1196
▁നാനുസേതി	-10.12
▁മാനോ	-10.1203
ദന്ത	-10.1205
▁കുസലാനം	-10.1205
▁അവിജ്ജായ	-10.1207
▁വിവട്ട	-10.1208
▁ഉപോസഥം	-10.121
സച്ചം	-10.1216
കോട്ഠാസ	-10.1216
▁കത്തബ്ബ	-10.1218
▁സമ്	-10.1225
നമ്പി	-10.1226
▁൯൪	-10.1229
▁മാസ	-10.123
സബ്ബേ	-10.123
▁അനാസവോ	-10.1233
തമ	-10.1235
മത്താ	-10.1238
▁നാഗോ	-10.1242
▁പക്ഖിപിത്വാ	-10.1245
രഥ	-10.1245
▁ലാഭീ	-10.1247
▁സുണാഥ	-10.1247
▁ജനോ	-10.1248
▁വോഹാര	-10.1258
▁അനുസേതി	-10.1262
▁പഹാനം	-10.1265
▁മതാ	-10.1268
▁അഹോസീതി	-10.1268
▁സോതം	-10.1272
▁പുരിസാ	-10.1276
കാരം	-10.1277
▁ണോ	-10.1282
▁ആചരിയോ	-10.1285
▁ഉപമാ	-10.1286
▁അതിക്കമിത്വാ	-10.1288
▁ദാരു	-10.1289
▁സിക്ഖ	-10.1291
മ്ബ	-10.1296
▁സഞ്ഞ	-10.1303
കതമോ	-10.1304
▁സാധുകം	-10.1304
ഝാന	-10.1314
ംസു	-10.1317
▁ഭവങ്ഗ	-10.1333
ന്തിആദിമാഹ	-10.1333
പ്പടി	-10.1334
▁അനുലോമം	-10.134
▁കഞ്ചി	-10.1341
▁ചരിത്വാ	-10.1343
▁പാകടം	-10.1348
▁പദസ്സ	-10.1355
രഞ്ഞോ	-10.1359
▁ധാതുയാ	-10.1359
▁വിവിച്ചേവ	-10.1362
▁കമ്മാനി	-10.1365
▁ഠിതി	-10.1365
▁ഏവമാദി	-10.1369
▁സഞ്ജാത	-10.1379
പാപ	-10.1383
▁പാപുണി	-10.1383
യമാനോ	-10.1389
▁ചിരം	-10.139
രൂപോ	-10.139
▁ആമിസ	-10.1392
▁കായകമ്മം	-10.1395
▁ദദേയ്യ	-10.1395
▁അരിയമഗ്ഗ	-10.1395
▁ഖമ	-10.14
▁ദുവേ	-10.1403
ധീ	-10.1403
▁നഗരേ	-10.1411
▁൩൪	-10.1412
▁വിഹര	-10.1412
▁അജ്ഝ	-10.1418
അഞ്ഞമഞ്ഞേ	-10.1421
▁രജ്ജ	-10.1421
▁അമു	-10.1425
സമുട്ഠാനം	-10.1431
▁ധഞ്ഞ	-10.1433
▁രസ്സ	-10.1438
▁അങ്ഗേഹി	-10.1443
ീയതേ	-10.1444
ലി	-10.1445
▁ഭിന്ദിത്വാ	-10.1449
കോതി	-10.1452
നീതി	-10.1453
▁൩൭	-10.1454
ചക്ക	-10.1456
▁ഛട്ഠ	-10.1458
▁ഖമതി	-10.146
▁ഹത്ഥേന	-10.1463
▁ലദ്ധാ	-10.1464
ദ്ദ	-10.1466
▁ആതാപീ	-10.147
▁ദേസേസി	-10.1471
ധന	-10.1475
ന്തരേ	-10.1478
▁൫൩	-10.1478
▁അനന്തരാ	-10.1481
▁അനുജാനാമി	-10.1483
▁ഭഗവതി	-10.1483
▁പിണ്ഡ	-10.1485
▁അച്ചന്ത	-10.1485
▁സതിപട്ഠാന	-10.1488
▁ഉപാസകോ	-10.1489
▁ഉഭതോ	-10.149
ബലം	-10.149
▁യമക	-10.1492
സഞ്ഞം	-10.1493
▁സത്ഥ	-10.15
▁രൂപാവചര	-10.1503
▁൯൮	-10.1504
▁സോക	-10.1506
▁ഖീര	-10.1507
▁സരീരേ	-10.151
▁നിരുജ്ഝന്തി	-10.151
▁ഗാഹ	-10.1517
ചിത്തേന	-10.1518
▁പണീത	-10.1521
േതാ	-10.1523
▁ധീരോ	-10.1523
▁ഇതിപി	-10.1526
▁പസ്സതോ	-10.1526
▁അസി	-10.1529
▁അന്തര	-10.1531
▁പജഹ	-10.1533
▁അഞ്ഞേപി	-10.1538
യാതി	-10.1541
പക്ക	-10.1542
▁ഉഭിന്നം	-10.1545
ുപ്പാദ	-10.1546
▁ഖീണാസവ	-10.1549
പ്പമാണ	-10.1551
▁ദസ്സിതാ	-10.1552
▁അഞ്ഞാണ	-10.1555
കാലതോ	-10.1557
നാഹം	-10.1558
ൂതി	-10.1561
▁൯൩	-10.1561
▁അവിക്ഖേപോ	-10.1565
▁അധികരണ	-10.1565
േന്തീതി	-10.1565
▁ചരേ	-10.1565
▁കോടി	-10.1566
▁ദേസനം	-10.1568
▁ഖിപ്പം	-10.1569
▁സമ്മുതി	-10.1571
▁൯൫	-10.1579
ഹന	-10.1581
പരിക്ഖാര	-10.1586
▁൯൨	-10.1586
കിരിയ	-10.159
ാനമ	-10.1592
▁സുഖുമ	-10.1593
▁വാദ	-10.1594
യുത്തോ	-10.1595
▁൩൬	-10.1598
▁ഝായ	-10.1599
▁അസുചി	-10.1608
▁പയോഗ	-10.1609
ാരഹ	-10.1613
▁വിനയേ	-10.1618
ജവന	-10.1618
കഡ്	-10.1619
ണാ	-10.1624
പതി	-10.1628
യതീതി	-10.1631
മകാസി	-10.1642
പുഗ്ഗലോ	-10.1647
▁അസാധാരണ	-10.1649
സമാപത്തി	-10.1649
▁ആഗച്ഛതി	-10.1655
▁ബദ്ധ	-10.166
വസ	-10.1663
▁൯൧	-10.1668
▁പൂജ	-10.1669
▁അകംസു	-10.167
▁അട്ഠങ്ഗികോ	-10.1674
▁പടിസമ്ഭിദാ	-10.1675
▁അനത്താ	-10.1675
▁ഭവിതബ്ബം	-10.1684
▁അത്ഥിയാ	-10.1685
ഗ്ഗി	-10.1688
മജ്ഝ	-10.1689
▁അഗ്ഗമഗ്ഗ	-10.1693
▁ഓകാസം	-10.1694
▁കാരണേഹി	-10.1698
▁അസ്സാദേതി	-10.1699
▁൩൯	-10.1702
▁ദുക്ഖതോ	-10.1704
▁ഉദാനം	-10.1704
സ്സേതം	-10.1704
▁ഗഹിതോ	-10.1704
▁സമ്പയുത്തേ	-10.1707
ിസ്സതീതി	-10.1709
▁പക്ഖ	-10.1712
▁ചിത്താനി	-10.1713
▁സമ്മദേവ	-10.1714
▁പബ്ബജിത	-10.1714
▁ആഹരി	-10.1717
മുത്ത	-10.1717
▁ദമ	-10.1717
▁അബ്ഭ	-10.172
ത്തിക	-10.1727
▁ഇന്ദ്രിയാനി	-10.173
ഞ്ഞൂ	-10.1733
പരിയായ	-10.1736
▁അനഗാരിയം	-10.1736
േനാപി	-10.1745
സമം	-10.1748
▁ഏത്തകം	-10.1749
▁വസി	-10.1757
▁സത്തന്നം	-10.176
▁പഞ്ചമ	-10.1761
സങ്ക	-10.1761
▁സാവകാ	-10.1767
▁പച്ചയേ	-10.1767
▁പുച്ഛാമി	-10.1769
▁ഖണ്ഡ	-10.1769
പരിച്ഛേദ	-10.1774
▁അന്തരേ	-10.1782
▁അനിട്ഠ	-10.1784
▁തത്രായം	-10.1785
▁സീലവാ	-10.1785
▁൫൪	-10.1788
മഗ്ഗം	-10.1791
▁വുദ്ധി	-10.1792
▁പരിത്തം	-10.1798
▁കാചി	-10.18
സങ്ഗഹ	-10.1801
▁മഹാഭൂതാ	-10.1803
▁ചേതിയ	-10.1807
▁൯൬	-10.1809
ിതു	-10.1811
▁വാത	-10.1816
പ്പകാര	-10.1816
▁തഥാപി	-10.1821
▁മര	-10.1825
▁കീള	-10.1825
ജീവ	-10.1826
▁൪൧	-10.1827
▁ത്വ	-10.1828
▁വിനേയ്യ	-10.1832
▁സഗ്ഗം	-10.1837
▁സമാദായ	-10.1838
രസം	-10.1842
▁ഖേമ	-10.1846
▁പവത്തതീതി	-10.1848
ആഹാരേ	-10.185
▁പാകടോ	-10.185
ലോ	-10.1855
▁ഛന്ദം	-10.1856
▁പിട്ഠി	-10.1862
ഹോ	-10.1866
▁൩൮	-10.1871
▁ഖേത്ത	-10.1871
▁ആയ	-10.1874
▁ഇത്ഥിയാ	-10.1875
▁സമുദ്ദ	-10.1877
▁ഥേരേന	-10.1877
ആമ	-10.1882
▁ജനേതി	-10.1885
മത്ഥ	-10.1889
▁ഉപപജ്ജതി	-10.1893
▁തപ	-10.1895
▁അനാഥപിണ്ഡികസ്സ	-10.1902
▁ഗഹേതും	-10.1904
▁പടിപത്തി	-10.1913
ിന്ദ	-10.1914
▁അല്ല	-10.1918
പുച്ഛ	-10.192
രൂപാ	-10.1921
▁ദുക	-10.1921
ഭൂ	-10.1922
▁നിസിന്ന	-10.1924
▁ജനേ	-10.1925
▁അകുസലാനം	-10.1926
▁സന്തകം	-10.1928
▁മഹഗ്ഗത	-10.1934
▁സേട്ഠോ	-10.1937
▁൧൦൩	-10.1938
▁ഇത്ഥിയോ	-10.1939
▁ആലോക	-10.1939
▁കായികം	-10.194
സത്ഥ	-10.194
മാനേ	-10.1941
▁പാണാതിപാത	-10.1943
▁സമാപത്തി	-10.1943
▁സമ്പയുത്തം	-10.1943
▁ചരന്തി	-10.1948
▁പവാരണാ	-10.195
▁കത്താ	-10.1955
▁ജരാമരണം	-10.1966
▁അട്ഠങ്ഗിക	-10.1977
▁ആസേവനേ	-10.1977
▁മതോ	-10.1978
േതബ്ബോ	-10.1979
▁തിവിധ	-10.1981
▁ഭേദ	-10.1983
ത്ഥഞ്ച	-10.1984
▁ആകാരേഹി	-10.1985
ചന്ദ	-10.1987
ചര	-10.1988
▁ദോസം	-10.1994
▁൪൦	-10.1995
പാളി	-10.1997
▁ഭവിസ്സതീതി	-10.2003
▁രാജാനോ	-10.2004
സങ്ഖാതേ	-10.2004
▁പാതിമോക്ഖം	-10.2005
▁സഭാഗ	-10.2013
ഭൂമിയം	-10.2014
പ്പഹാന	-10.202
▁ആരാമ	-10.2024
▁സിക്ഖാപദ	-10.2025
▁ബഹുലീകതാ	-10.2031
▁കിലേസാനം	-10.2035
▁ദിസം	-10.2037
▁ഗമ്ഭീര	-10.2039
അട്ഠ	-10.2039
▁വിസുദ്ധ	-10.2041
പ്പവത്ത	-10.2048
▁ഖീണ	-10.205
▁പതിട്ഠാ	-10.205
ഉദക	-10.2054
▁അസ്സു	-10.2056
ലീ	-10.206
കിരിയായ	-10.2063
പുരിസോ	-10.2063
സന്ത	-10.2065
▁പു	-10.2065
▁ആമ	-10.2067
ോയേവ	-10.2068
▁ഉസ്സ	-10.2069
▁നര	-10.2087
▁പടിസേവ	-10.2092
▁സംകിലിട്ഠ	-10.2095
▁വിഹാരോ	-10.2096
▁ഇദമേവ	-10.2097
▁സന്ധി	-10.2102
▁വുത്താതി	-10.2106
▁ഹിതായ	-10.2108
▁യോജേത്വാ	-10.2108
▁ചക്ഖുവിഞ്ഞാണം	-10.2109
▁ലക്ഖണം	-10.2112
വുത്ത	-10.2113
▁ചക്ഖുവിഞ്ഞാണ	-10.2116
▁നിബ്ബ	-10.2118
യന്തോ	-10.2119
ാനിപി	-10.212
▁കാരേസി	-10.2123
▁പാകട	-10.2124
▁സാമം	-10.2127
▁൪൪	-10.2129
▁ഏതേസന്തി	-10.2136
▁മത	-10.2137
സിക്ഖാപദ	-10.2138
▁കതത്താ	-10.2139
▁൧൦൨	-10.214
രക്ഖ	-10.2147
▁പരിഭാസ	-10.2148
▁വിസമ	-10.2151
▁൪൩	-10.2152
▁സമ്പയുത്തകാ	-10.2152
യിം	-10.2162
നവ	-10.2164
▁തദത്ഥ	-10.2164
ദിവസേ	-10.2164
ന്നം	-10.2164
ഘട	-10.2164
▁ദിബ്ബചക്ഖു	-10.2166
▁൯൯	-10.2173
▁പോസ	-10.2175
സയ	-10.2176
▁രജ	-10.2177
▁വിപസ്സനായ	-10.2178
▁കഥേതി	-10.2178
▁അരഹത്ത	-10.2179
▁അഗ്ഘ	-10.2181
▁൫൦	-10.2182
▁ദീഘരത്തം	-10.2185
▁അയഞ്ഹി	-10.2186
▁പാപകാ	-10.219
▁ഭാസിതാ	-10.2194
▁൪൫	-10.2196
ാദേസോ	-10.2197
▁പരിസ	-10.2199
▁ദിട്ഠോ	-10.22
സോത	-10.2209
ിമേ	-10.2209
വേര	-10.2213
▁വുച്ചതേ	-10.2213
▁൫൨	-10.2214
▁൪൨	-10.2216
▁മഞ്ഞസി	-10.2217
▁ദാര	-10.2225
യോജന	-10.2228
▁യഞ്ഞ	-10.223
ാലങ്കാര	-10.223
▁കാതബ്ബാ	-10.223
ഹര	-10.2231
▁പകാസിതാ	-10.2232
▁ആകാസ	-10.2234
▁ണ	-10.2238
▁൪൬	-10.224
▁സമ്പയുത്ത	-10.2246
▁വുട്ഠഹിത്വാ	-10.2256
സമ്പത്തിം	-10.2258
നഗരേ	-10.2265
▁സത്ഥുനോ	-10.2268
▁അനുസേന്തി	-10.2273
പടിച്ചവാരാദി	-10.2274
▁പണീതം	-10.2275
േസ്സാമീ	-10.2278
▁സോത	-10.2285
▁സത്തഹി	-10.229
▁ദേസനായ	-10.2302
പത്തോ	-10.2304
▁അങ്ഗം	-10.2306
▁൪൯	-10.2308
▁൪൭	-10.2308
▁കാമം	-10.2308
▁ജീവിതാ	-10.2309
കരണേ	-10.2309
▁കാരണാ	-10.231
▁പച്ഛതോ	-10.2317
▁ധ	-10.2321
▁അന്ധ	-10.2327
▁യാവതാ	-10.2329
▁ദേവപുത്തോ	-10.2329
മ്ഭ	-10.2329
▁യസോ	-10.2332
▁സവിതക്കസവിചാര	-10.2332
▁നിബ്ബത്തിത്വാ	-10.2336
▁സസ്സ	-10.2338
▁സാവത്ഥിനിദാനം	-10.2339
ബ്രഹ്മ	-10.2341
▁ഇത്ഥന്നാമസ്സ	-10.2341
▁താദിസ	-10.2341
പദാനി	-10.2342
▁മഹാനാമ	-10.2343
▁ഛത്ത	-10.2344
▁൧൦൪	-10.2346
▁പുരിസം	-10.2346
▁മജ്ഝ	-10.2351
▁ഭുഞ്ജതി	-10.2351
ിമ്ഹ	-10.2352
▁അതീതാനാഗത	-10.2354
സുവണ്ണ	-10.2355
ജാനന	-10.2355
▁പഞ്ചമേ	-10.2365
▁ഭണ്ഡം	-10.2365
▁ഭൂമിയം	-10.2365
▁തദാരമ്മണ	-10.2365
▁പത്തേ	-10.2368
ഭയം	-10.2371
▁സിക്ഖതി	-10.2382
സമാ	-10.2382
▁ഭേദോ	-10.2385
▁ദബ്ബ	-10.2386
▁ആപത്തിസമുട്ഠാന	-10.2387
▁വേമതികോ	-10.2392
▁ദുബ്ബല	-10.2392
▁സപ്പ	-10.2393
▁ദക്ഖ	-10.2394
്	-10.2399
▁പക്ക	-10.24
▁സുവിഞ്ഞേയ്യമേവ	-10.2402
▁സങ്ഖം	-10.2403
▁ത്വേവ	-10.2404
▁പരിനിബ്ബാന	-10.2422
▁സങ്ഖേപതോ	-10.2422
ദിസ	-10.2428
ദ്വേ	-10.243
ഗാഥായ	-10.2431
▁വിത്ഥാര	-10.245
▁സമ്പത്ത	-10.2458
▁വുച്ചതീ	-10.246
▁അട്ഠകഥാ	-10.2463
മ്പ	-10.2467
▁യസ	-10.2467
▁പുത്താ	-10.2469
▁പരിയത്തി	-10.2474
▁നിക്ക	-10.2476
ഭൂതേ	-10.2482
▁യുത്തോ	-10.2485
നിരോധ	-10.2486
▁താദിസോ	-10.2489
▁ഞത്തി	-10.2491
▁നിസിന്നം	-10.2491
▁ഭിക്ഖുസങ്ഘസ്സ	-10.2492
▁പീത	-10.2495
▁ദ്വേപി	-10.2496
▁ആസവ	-10.2497
വണ്ണാ	-10.2501
▁വദേസി	-10.2502
▁ഉച്ച	-10.2506
