<unk>	0
<s>	0
</s>	0
,	-3.12857
။	-3.61523
ံ	-4.04999
.	-4.17396
▁‘‘	-4.20589
တိ	-4.21878
’’	-4.45018
▁	-4.50909
ာ	-4.54874
▁န	-4.55073
▁စ	-4.58468
ော	-4.707
၊	-4.96158
ေ	-4.98008
▁ဝာ	-4.98174
သ္သ	-4.98717
န္တိ	-5.09041
▁–	-5.19865
ေန	-5.36304
▁ပန	-5.48608
တိ။	-5.53415
▁တံ	-5.61892
?	-5.62367
။ပေ	-5.69354
▁တတ္ထ	-5.73185
▁သော	-5.85757
▁ဟောတိ	-5.86313
▁ဧဝံ	-5.87327
ပိ	-5.93298
▁ခော	-5.95316
-	-5.96331
▁အ	-5.99891
တော	-6.0203
ဉ္စ	-6.03066
▁ဘိက္ခဝေ	-6.05
’	-6.07982
▁တေ	-6.09477
▁တသ္သ	-6.09755
ာတိ	-6.10071
ာနံ	-6.10106
▁နာမ	-6.10328
န	-6.12399
ံ။	-6.1963
▁ဟိ	-6.21904
ာနိ	-6.31464
ေဟိ	-6.32899
ဝ	-6.39513
ာယ	-6.4407
;	-6.5044
▁‘	-6.50917
ေသု	-6.52925
ဝသေန	-6.54951
▁ဓမ္မော	-6.55713
▁တေသံ	-6.57606
▁မေ	-6.57688
▁ဓမ္မံ	-6.59394
▁။	-6.60431
▁ဓမ္မာ	-6.62051
▁အယံ	-6.63323
▁တေန	-6.64149
ော။	-6.64458
▁ဟောတိ။	-6.66646
▁ယထာ	-6.68437
▁ပဋိစ္စ	-6.7036
န္တိ။	-6.71638
▁အတ္ထော။	-6.72265
ာ။	-6.725
▁ယံ	-6.73578
▁ဥပ္ပဇ္ဇတိ	-6.75685
နံ	-6.76455
▁ဘိက္ခု	-6.76559
▁ဝိယ	-6.77127
▁သ	-6.78952
▁ဒ္ဝေ	-6.7954
▁ယော	-6.81351
ိ	-6.81518
▁နော	-6.81906
▁အထ	-6.82441
▁ဧတ္ထ	-6.83376
▁ဧကံ	-6.84151
ီ	-6.84587
ာဒိ	-6.85473
▁တသ္မာ	-6.87293
မ္ပိ	-6.87463
▁ကတ္ဝာ	-6.88078
▁ဘဂဝာ	-6.88463
▁ဘန္တေ	-6.88727
▁ဣဒံ	-6.89741
▁တထာ	-6.89843
▁တတော	-6.91076
တ္တာ	-6.93057
က	-6.95678
▁ဝုတ္တံ	-6.95796
တာ	-6.97604
ယ	-7.02554
▁အတ္တနော	-7.04841
မေဝ	-7.0887
အ	-7.09548
▁ပဉ္စ	-7.10501
▁ဝုတ္တံ။	-7.10812
▁ယသ္သ	-7.12439
▁အာဟ	-7.13031
▁ဣဓ	-7.13809
ောတိ	-7.16721
▁ယေ	-7.17571
▁စိတ္တံ	-7.17791
ံ၊	-7.17951
▁တီဏိ	-7.18607
▁သာ	-7.19539
▁ပစ္စယော။	-7.20177
▁အတ္ထိ	-7.21152
တီတိ	-7.21274
ယေဝ	-7.22226
သု	-7.2229
▁တသ္မိံ	-7.23482
ယာ	-7.235
▁နဝ	-7.248
မ	-7.2572
▁သတ္တ	-7.27286
▁ဣတိ	-7.27388
▁ဘိက္ခူ	-7.30544
တာယ	-7.31858
▁နိဋ္ဌိတာ။	-7.32846
ကော	-7.33013
ယော	-7.36191
ေတိ	-7.37064
▁ကိံ	-7.38132
▁ဧဝ	-7.38549
ိတ္ဝာ	-7.40354
▁မဟာ	-7.4052
ဍ္	-7.41142
နာ	-7.41426
▁ဓမ္မသ္သ	-7.43977
ေ။	-7.44977
▁ပစ္စယော	-7.45996
▁စ။	-7.46149
▁အာပတ္တိ	-7.47284
▁ဘဂဝတော	-7.47292
ဟိ	-7.47532
▁နတ္ထိ	-7.48355
▁စေဝ	-7.48594
ယံ	-7.48968
▁ဧက	-7.49419
▁ဝုစ္စတိ	-7.5049
▁သဗ္ဗ	-7.50536
▁ယတ္ထ	-7.54381
▁ဟုတ္ဝာ	-7.55367
တံ	-7.55581
▁ဣမိနာ	-7.55859
▁ရူပံ	-7.56626
မ္ဟိ	-7.56773
▁သု	-7.57045
သ	-7.57352
▁ဓမ္မ	-7.58218
▁ဣမေ	-7.58427
▁ယာ	-7.5929
▁အာမန္တာ။	-7.61447
ေယ္ယ	-7.62584
▁ဣမံ	-7.62708
သိ	-7.62765
▁ခန္ဓာ	-7.63966
န္တော	-7.64491
ကံ	-7.65508
▁သဒ္ဓိံ	-7.66716
▁ယေန	-7.66759
▁ဝ	-7.66938
▁ဟောန္တိ	-7.66979
▁ကထံ	-7.67574
▁တ္ဝံ	-7.68574
▁ဟေတု	-7.68664
▁ပုန	-7.70625
▁ပ	-7.71142
▁တယော	-7.71618
▁မံ	-7.72718
▁အာဝုသော	-7.72912
တီ	-7.7419
▁ရာဇာ	-7.74279
▁နု	-7.74553
▁ဒိသ္ဝာ	-7.7483
ကာ	-7.7645
▁ဂဟေတ္ဝာ	-7.76713
ာ၊	-7.7693
▁သစေ	-7.7727
▁၁	-7.77598
▁ဟောတီတိ	-7.77876
သုတ္တံ	-7.78131
ာပိ	-7.78289
▁ဧကော	-7.79448
▁ဘဂဝတာ	-7.7947
▁ဆ	-7.79663
▁ဟေတုပစ္စယာ။	-7.80162
သုတ္တဝဏ္ဏနာ	-7.81087
▁အဟံ	-7.8123
▁ဣဒာနိ	-7.81266
▁အတ္ထော	-7.81763
ာဒီသု	-7.81873
ော၊	-7.81925
▁မမ	-7.82208
▁ဝိ	-7.83266
▁မာ	-7.8349
▁သတိ	-7.83569
▁ပုဂ္ဂလော	-7.85791
ာဒီနံ	-7.85984
▁သဟ	-7.86371
နိ	-7.87132
▁သတ္ထာ	-7.87361
▁ပစ္စယာ	-7.88636
▁နာမ။	-7.88928
တ္ထ	-7.89215
ပ	-7.89289
▁ဥပ	-7.89369
▁ပညာ	-7.89883
ု	-7.90124
▁ယသ္မာ	-7.92451
▁စတ္တာရော	-7.93543
ေတ္ဝာ	-7.93899
▁တာဝ	-7.94258
▁သိယာ	-7.94618
▁သဗ္ဗံ	-7.94692
▁အနု	-7.9517
နော	-7.95226
▁တဒာ	-7.95467
▁သုတ္ဝာ	-7.96321
▁နဟေတု	-7.96996
▁တေနာဟ	-7.97205
▁မဟာရာဇ	-7.97243
တေ	-7.97869
▁ကတံ	-7.98294
▁ခန္ဓေ	-7.98783
ဘာဝံ	-7.99341
▁ဝတ္ဝာ	-7.99509
တိအာဒိ	-7.99975
ိတ	-8.00038
▁အဋ္ဌ	-8.00414
▁သမယေ	-8.00636
တိအာဒိနာ	-8.01519
ာဒီဟိ	-8.01676
▁ပုဗ္ဗေ	-8.02749
▁ကမ္မ	-8.02946
▁ဒသ	-8.02988
ာဒယော	-8.03412
သဒ္ဒော	-8.0345
▁ဧတံ	-8.0345
ိကာ	-8.03664
▁ဒုက္ခ	-8.03912
▁စိတ္တ	-8.0432
▁စတ္တာရိ	-8.04336
▁သဗ္ဗေ	-8.04391
▁စေ	-8.04461
▁အာရဗ္ဘ	-8.04855
ဘာဝေန	-8.04883
▁ကိရ	-8.05381
သော	-8.05698
ီတိ	-8.06411
▁ဝတ္တဗ္ဗေ	-8.06975
▁ဝေဒနာ	-8.07688
တ	-8.09225
ာနီတိ	-8.09359
▁သန္ဓာယ	-8.09572
▁အသ္သ	-8.09621
၇	-8.09937
ာဒီနိ	-8.10057
▁၂	-8.10588
▁ကော	-8.10641
▁ဌပေတ္ဝာ	-8.10656
ကထာ	-8.10875
▁ဣမသ္မိံ	-8.11201
ိက	-8.116
▁ဘိက္ခုနော	-8.12384
ကာလေ	-8.12977
▁ဂန္တ္ဝာ	-8.13087
န္တီတိ	-8.13885
▁အာယသ္မာ	-8.14032
▁ကိဉ္စိ	-8.1405
▁အဟောသိ	-8.14402
▁ဝိဟရတိ	-8.14669
၉	-8.15426
▁ပဌမံ	-8.15809
▁ဓမ္မေ	-8.16044
စ	-8.16086
၅	-8.16161
▁ပရံ	-8.16254
▁မယာ	-8.16284
▁ရူပ	-8.16454
▁ဝတ္ထု	-8.16747
၃	-8.16821
▁ဘော	-8.16927
▁ဝတ	-8.17091
ဘာဝော	-8.17609
▁အတ္ထ	-8.18032
▁ယာဝ	-8.18089
၄	-8.18458
▁လောကေ	-8.18712
▁ဘဂဝန္တံ	-8.18853
▁အညံ	-8.18918
▁သမ	-8.19035
▁စ၊	-8.19079
▁ကမ္မံ	-8.19104
၆	-8.19266
မာ	-8.19621
▁တဏ္ဟာ	-8.20321
ေနာတိ	-8.20458
ဓမ္မ	-8.20499
▁ပဌမ	-8.20904
၈	-8.2119
▁ဣတော	-8.21559
၁	-8.22027
▁ပဋိ	-8.22071
▁အန	-8.22882
တု	-8.23231
▁ဒသ္သေတုံ	-8.23243
▁ဒသ္သေတိ။	-8.23556
▁ဒိဋ္ဌိ	-8.23878
ေပိ	-8.24041
▁ဝုစ္စတိ။	-8.24235
ဝဂ္ဂော	-8.24446
▁နေဝ	-8.24685
▁ယောဇနာ။	-8.25275
▁ဗုဒ္ဓ	-8.25439
▁စာတိ	-8.26015
▁ဝာ။	-8.26216
၂	-8.26329
▁သမ္မာ	-8.26568
▁ဒုက္ခံ	-8.27355
ဝိ	-8.27498
ိယ	-8.27529
နေ	-8.27541
ဝာ	-8.28235
ာနိ။	-8.28315
▁မယ္ဟံ	-8.28582
ဝဏ္ဏနာ	-8.28588
▁ဝေဒိတဗ္ဗော။	-8.28679
ဘာဝ	-8.29473
တ္ထာယ	-8.29683
▁ယဒိ	-8.30162
ေဝ	-8.30407
▁သမန္နာဂတော	-8.30667
တိအာဒိ။	-8.31189
ထ	-8.31394
▁ဘဝ	-8.31395
▁ခန္ဓာနံ	-8.31396
ကေ	-8.31582
▁ဒသ္သေန္တော	-8.31799
▁ဝုတ္တ	-8.31808
▁ဈာနံ	-8.32484
ိတုံ	-8.32699
ာဝ	-8.32802
▁ဟေတုယာ	-8.32935
▁ထေရော	-8.33201
ရူပ	-8.33263
▁ဇာတိ	-8.3338
▁တေသု	-8.33483
▁စိတ္တသ္သ	-8.34334
▁ဝသေန	-8.34729
▁ရညော	-8.3513
ိတာ	-8.35205
▁အန္တော	-8.35352
▁ဒေဝ	-8.35412
တ္တ	-8.35479
▁ကရောတိ	-8.35518
▁၃	-8.35725
ဋ္ဌေန	-8.35998
▁ဝစနံ	-8.36411
ေနေဝ	-8.36584
▁သမ္ဗန္ဓော။	-8.36789
▁တသ္သာ	-8.36889
သ္မိံ	-8.37245
▁တု	-8.37932
▁ဖလ	-8.38772
▁ဟေဋ္ဌာ	-8.38891
▁ကသ္မာ	-8.39094
ိံ	-8.39139
▁ကေစိ	-8.39297
▁ဧသ	-8.39516
▁ဟောန္တိ။	-8.39579
▁ပရ	-8.39782
▁ဗ္ရာဟ္မဏ	-8.40167
▁ဝေဒိတဗ္ဗံ။	-8.40415
တော။	-8.40575
▁ပဋ္ဌာယ	-8.40619
ိယာ	-8.40683
▁ရာဇ	-8.40785
တ္ထံ	-8.40795
▁ဟေဝံ	-8.4086
▁ကာမ	-8.40945
▁ဘိက္ခူနံ	-8.41633
▁ဝဋ္ဋတိ။	-8.41885
ဇ္ဇ	-8.4221
▁ကတမေ	-8.42524
▁ဒုတိယ	-8.42667
ေ၊	-8.42669
▁ပရိ	-8.43315
ဟေတု	-8.43365
▁မဂ္ဂ	-8.43514
▁၊	-8.43594
▁ကတ	-8.43905
▁တတ္ရ	-8.44089
ိတော	-8.44239
ိ။	-8.44252
ကမ္မ	-8.44305
ယေ	-8.44505
▁အာဟ။	-8.44581
▁တာနိ	-8.44814
▁သမယေန	-8.45156
▁ဉာဏ	-8.45314
▁အတိ	-8.4532
ဇ	-8.45462
▁၄	-8.45551
ဟ	-8.45594
န္တသ္သ	-8.45954
▁ပစ္ဆာ	-8.46403
မာနော	-8.46439
▁ကုသလာ	-8.46768
▁ဝော	-8.46878
▁တေဟိ	-8.47043
န္တီ	-8.47064
▁ဉာဏံ	-8.47682
သိက္ခာပဒဝဏ္ဏနာ	-8.47722
▁ပုစ္ဆာ	-8.48142
▁သတ္တာ	-8.48862
၀	-8.4907
▁ဝေဒနာယ	-8.49099
▁သုခ	-8.4912
▁ဇာနာတိ	-8.49254
▁နိသ္သာယ	-8.49319
▁ဥပ္ပဇ္ဇန္တိ	-8.49479
▁ဧတဒဝောစ	-8.49479
▁ဧဝမေဝ	-8.49549
▁သဗ္ဗတ္ထ	-8.49599
▁ဥပသင္ကမိတ္ဝာ	-8.49741
▁သုခံ	-8.50696
▁၇	-8.51013
▁ဣမသ္သ	-8.51145
သံ	-8.51414
▁တဝ	-8.5183
▁သေသံ	-8.52238
▁ဗုဒ္ဓသ္သ	-8.52249
▁ပညာယ	-8.52318
▁တ	-8.5237
▁ဝုတ္တေ	-8.52452
▁ပုရိသော	-8.52549
လ	-8.52876
▁ဟောတီ	-8.52891
ပ္ပ	-8.52927
အယံ	-8.53007
▁‘‘‘	-8.5309
▁သညာ	-8.53305
▁ဣမာ	-8.5345
န္တာ	-8.53741
▁ပတ္တ	-8.53908
ဉ္စေဝ	-8.5401
▁ဧသေဝ	-8.54103
ိတံ	-8.54402
▁၅	-8.54598
▁အတ္တနာ	-8.54733
▁သင္ဃော	-8.54957
▁ဗုဒ္ဓော	-8.54978
▁တီဏိ။	-8.55418
▁ကုသလံ	-8.55453
▁အဘိ	-8.55714
▁ဧကမန္တံ	-8.56229
နံ။	-8.56408
▁သမာဓိ	-8.56416
ပစ္စယာ	-8.56524
▁ကောစိ	-8.5663
▁ဥပ္ပဇ္ဇတိ။	-8.57157
▁အာနန္ဒ	-8.57271
▁ဟေတုပစ္စယာ	-8.57327
ာမိ	-8.5745
▁ဒာနံ	-8.57814
▁ပာပ	-8.57886
▁၆	-8.57921
ဧဝံ	-8.58452
▁အာရမ္မဏေ	-8.58553
▁ဩ	-8.58585
▁ဝေဒိတဗ္ဗာ။	-8.58962
▁အတ္ထံ	-8.59009
▁အာ	-8.59051
▁ဒတ္ဝာ	-8.59222
▁ဂစ္ဆတိ	-8.59661
▁သီလ	-8.59754
တိအာဒီသု	-8.60258
▁သက္ကာ	-8.60578
▁သယံ	-8.60938
ရ	-8.60972
သဒ္ဒေန	-8.61129
▁အဟောသိ။	-8.6121
ေတီတိ	-8.61236
သ္သာတိ	-8.61407
▁ဓမ္မေဟိ	-8.6155
▁ပဒ	-8.61735
ကိံ	-8.61868
▁သန္တိကေ	-8.62022
▁ဥပရိ	-8.62232
▁အကုသလာ	-8.62305
ဝတ္ထု	-8.62332
▁ဓမ္မာနံ	-8.62398
▁အဓိပ္ပာယော။	-8.62751
တ္တံ	-8.62926
▁ယတော	-8.62927
သာ	-8.63175
▁အပ္ပ	-8.63332
စိတ္တ	-8.6336
▁ကာယ	-8.63378
▁မဂ္ဂော	-8.63637
▁တာ	-8.63723
ဋ္ဌာနေ	-8.64002
ကထာဝဏ္ဏနာ	-8.64499
▁ဥ	-8.646
သ္သေဝ	-8.64602
▁၈	-8.64741
▁အဝ	-8.65327
▁ဥပ္ပဇ္ဇိသ္သတိ	-8.65483
▁တထာဂတော	-8.65496
▁မယံ	-8.65686
▁က	-8.65693
ဉ္ဟိ	-8.65901
▁ဝိညာဏံ	-8.65918
ဝဏ္ဏ	-8.65928
▁နိ	-8.66459
▁၉	-8.66763
▁စီဝရံ	-8.66884
ေတုံ	-8.66907
ဏ	-8.67428
▁ဓမ္မေသု	-8.67599
▁အတ္တာနံ	-8.67614
▁ပုဗ္ဗ	-8.67687
▁ဗ္ရာဟ္မဏော	-8.68061
ိံသု	-8.68176
▁ဘိက္ခုနာ	-8.68346
▁၁၀	-8.68525
▁ဝေ	-8.68707
ောပိ	-8.68981
▁ဣမာနိ	-8.69092
▁ဒ	-8.69375
▁နယေန	-8.69814
▁ဣမေဟိ	-8.69865
▁နာနာ	-8.69873
န္တ	-8.69973
▁ပဟာယ	-8.70034
▁နယော။	-8.70193
▁နတ္ထိ။	-8.70491
▁ဧတေ	-8.70594
▁ဝုတ္တာ	-8.71263
▁ကာလေ	-8.71291
တိအာဒိမာဟ။	-8.71521
▁နိဗ္ဗာနံ	-8.71789
▁စက္ခု	-8.71825
ဘာဝတော	-8.7198
မ္ဟာ	-8.7217
▁အာဒိ	-8.72225
▁မဂ္ဂံ	-8.72693
▁ပဋိသန္ဓိက္ခဏေ	-8.72957
င္ဂ	-8.73797
ဖလ	-8.73803
▁ဝိနာ	-8.74089
▁တာယ	-8.74354
▁သင္ဃသ္သ	-8.74366
▁ဂာထာ	-8.74414
ပဒ	-8.74655
▁ပစ္စယ	-8.74844
▁ဓာတု	-8.74845
▁ပုရိမ	-8.74872
ေန္တော	-8.75099
▁ပဝတ္တ	-8.7544
▁သာဓု	-8.75467
သုတ္တ	-8.75794
▁ယထာဘူတံ	-8.75899
သီ	-8.76199
▁ကာယသ္သ	-8.7664
▁ကိလေသ	-8.76904
သညာ	-8.77012
▁ယသ္မိံ	-8.77337
▁ဗဟု	-8.77467
▁စတူဟိ	-8.77786
▁ဉတ္ဝာ	-8.77828
ဋ္ဌ	-8.77857
▁ဝုတ္တော	-8.77939
▁တိသ္သော	-8.78358
▁မ	-8.78415
▁ဝတ္ထုံ	-8.78458
▁သဒ္ဓာ	-8.78488
▁ဧကာ	-8.78514
ာနီ	-8.78787
▁ဝဏ္ဏ	-8.78789
▁သာဝတ္ထိယံ	-8.78962
▁ဥပသမ္ပဇ္ဇ	-8.79099
▁သဗ္ဗေသံ	-8.79195
▁စတု	-8.79234
▁ဒ္ဝိန္နံ	-8.79284
▁ဌာနံ	-8.79389
▁ကာလ	-8.79701
▁ဒသ္သေတ္ဝာ	-8.79797
ာယံ	-8.80043
မာန	-8.80449
▁သတ္ထု	-8.80525
▁ဥပပဇ္ဇန္တာနံ	-8.80698
ပီတိ	-8.8071
▁ဧတမတ္ထံ	-8.80743
▁လောက	-8.80819
ဓာတု	-8.80868
အတ္ထိ	-8.81012
▁အတ္တ	-8.81123
▁ဥဒက	-8.81165
မဂ္ဂ	-8.81259
▁ကတမော	-8.81652
ာနဉ္စ	-8.81728
▁အာရမ္မဏပစ္စယေန	-8.81829
ဟံ	-8.81977
▁ကာတုံ	-8.82182
နတော	-8.82454
ာပေတ္ဝာ	-8.82534
▁ကတမံ	-8.82625
▁ယဒာ	-8.83072
▁ဈာန	-8.83133
ဋ္ဌာနံ	-8.83471
ာဟိ	-8.83576
ဋ္ဌော	-8.83576
ာဒိဝသေန	-8.83618
▁ဂဟပတိ	-8.83619
ဒ	-8.83969
▁တေနေဝ	-8.83974
▁စေတနာ	-8.84136
ိကံ	-8.84145
▁တုမ္ဟေ	-8.84304
▁သီလံ	-8.84326
တ္ထော	-8.8439
ကသ္သ	-8.84468
မဟာ	-8.84655
▁အဝိဂတေ	-8.84722
ောဝ	-8.84724
▁ပသ္သတိ	-8.85115
▁ဗုဒ္ဓံ	-8.8538
▁ပနေတ္ထ	-8.85397
▁သစ္စ	-8.8543
မာနာ	-8.85677
▁ဝဒန္တိ။	-8.85688
▁ဌိတော	-8.85828
▁ပုရိသ	-8.86072
ယထာ	-8.8656
▁မနော	-8.86593
ေန၊	-8.86626
အဟံ	-8.86899
▁တထေဝ	-8.86974
▁ဒေသနာ	-8.86993
သ္သ၊	-8.87081
ဘိ	-8.87224
▁ဧတေန	-8.87225
သတ္တ	-8.87281
▁နယော	-8.88099
▁ကုသလော	-8.88138
ကေန	-8.88429
▁နိသိန္နော	-8.88469
ဉာဏ	-8.88754
▁တီဟိ	-8.88768
▁ဒဋ္ဌဗ္ဗံ။	-8.88806
▁အမ္ဟာကံ	-8.89184
▁ဥပနိသ္သယပစ္စယေန	-8.89285
▁ကေနစိ	-8.89288
ာန	-8.89293
▁ဒေတိ	-8.89399
သမ	-8.89563
▁မူလ	-8.89651
▁ဘိက္ခုနီ	-8.90357
▁စီဝရ	-8.90413
▁နိဗ္ဗာန	-8.90491
▁ဗဟိဒ္ဓာ	-8.90671
▁ကတိ	-8.90716
▁ဖလံ	-8.90731
ကာယ	-8.90909
ပုန	-8.90915
တ္ထေ	-8.91114
▁ပသ္သ	-8.91221
သ္သု	-8.91402
ိကော	-8.91453
▁ရူပာနံ	-8.91525
▁အပိ	-8.91856
ိံသု။	-8.91922
▁နနု	-8.92086
▁ဒုက္ကဋံ	-8.92123
▁တဉ္စ	-8.92176
▁အဝိဇ္ဇာ	-8.92321
▁သုတ္တ	-8.9252
▁ယ	-8.92548
▁စတုန္နံ	-8.92602
ကံ။	-8.92621
တေန	-8.92783
မတ္တ	-8.92817
▁သေသ	-8.92999
▁တီသု	-8.93203
▁ဥပ္ပဇ္ဇိတ္ထ	-8.93241
▁ကတ္ထ	-8.93245
နာမ	-8.93259
ဒာန	-8.93787
ူ	-8.93821
▁အာပတ္တိယော	-8.93974
ဒိ	-8.94043
န္တေ	-8.94092
▁တတ္ထေဝ	-8.94097
▁ကာယေန	-8.94165
▁ပဉ္စဟိ	-8.94289
န္တံ	-8.94466
▁မနုသ္သာ	-8.94525
▁သတ္တာနံ	-8.94536
ာနု	-8.94543
ကော။	-8.94563
ကမ္မံ	-8.94739
▁ဌာနေ	-8.94837
▁ကာရဏံ	-8.94967
ကထံ	-8.9506
▁သင္ခာရာ	-8.95126
▁အရဟတ္တံ	-8.95169
▁ဒေဝတာ	-8.95213
▁အဂ္ဂ	-8.95358
▁ဂော	-8.95511
▁အတ္တာ	-8.95542
▁ပတ္ဝာ	-8.95645
▁ကပ္ပ	-8.95652
ဋ္ဌာန	-8.95991
▁ခန္ဓ	-8.9602
▁ဝိသ္သဇ္ဇနာ	-8.96333
သီလ	-8.96466
▁ဝုတ္တနယေနေဝ	-8.96502
ူပ	-8.97144
▁ဝာစာယ	-8.97213
▁ဒသ္သနေန	-8.97269
ပရိ	-8.97278
▁ဂုဏ	-8.97318
▁စတသ္သော	-8.97349
ာနန္တိ	-8.97677
▁အညတ္ရ	-8.97688
ဣဒံ	-8.97721
က္ခ	-8.97757
▁သာရိပုတ္တ	-8.97779
ိနော	-8.98359
▁ပဋိပဒာ	-8.98522
▁စတူသု	-8.98582
သ္သာ	-8.98631
▁ဥဒကံ	-8.98927
▁ဝတ္တ	-8.98971
▁ဘဝိသ္သတိ	-8.99192
▁သုဝဏ္ဏ	-8.99201
▁ယထာဝုတ္တ	-8.99344
▁ဌတ္ဝာ	-8.99434
▁ပုည	-8.99628
▁ကေဝလံ	-8.99781
ဠ	-8.99966
▁ဂာထမာဟ	-8.99978
▁ဝိသုံ	-9.00129
▁ကေန	-9.00181
▁စပရံ	-9.00449
▁ဒေဝာ	-9.00651
▁ဒာန	-9.00694
ကာရ	-9.00726
▁ဥပေက္ခာ	-9.00782
▁ကတမာ	-9.01093
▁ဧကေန	-9.0116
▁ဝိစိကိစ္ဆာနုသယ	-9.01251
▁ဧကတော	-9.01264
▁ဘိက္ခုံ	-9.01412
▁သာသနံ	-9.01574
ပဋိ	-9.01642
▁ဝုတ္တာ။	-9.0175
▁ဘာဝနာယ	-9.01806
▁တသ္သေဝ	-9.02036
ကရဏ	-9.02179
မတ္တံ	-9.02569
▁ယထာဟ	-9.02574
▁အတ္ထီတိ	-9.02606
ဉ္စ၊	-9.02699
▁ဥပ္ပန္နံ	-9.02844
▁အာရမ္မဏ	-9.02947
ဓမ္မာ	-9.03214
ေဟီတိ	-9.03532
▁ဝုတ္တန္တိ	-9.03552
▁အနုပ	-9.03665
▁ဣမေသံ	-9.03918
▁အဗ္ယာကတော	-9.04002
ဝိပာက	-9.04023
▁အနာပတ္တိ	-9.04258
ဂ္ဂ	-9.04293
▁ဒုက္ကဋသ္သ။	-9.04335
▁အည	-9.04467
▁ဖသ္သော	-9.04523
▁ဝတ္တဗ္ဗံ	-9.04774
ိယံ	-9.04787
▁စက္ခာယတနံ	-9.04862
▁သဗ္ဗသော	-9.05101
▁ရာဂော	-9.05127
တာ။	-9.05146
▁စက္ခုန္ဒ္ရိယံ	-9.05161
နန္တိ	-9.05549
▁ဒီဃ	-9.05632
ဂုဏ	-9.05669
▁ဝိနယ	-9.05731
▁သရ	-9.06038
▁ပရသ္သ	-9.06266
▁အညော	-9.06296
▁ဝတ္ထုသ္မိံ	-9.06308
ပစ္စယ	-9.06618
န္တု	-9.06697
▁အကုသလံ	-9.06731
▁အတ္ထေ	-9.06739
▁သဒ္ဒ	-9.06849
▁အာဂန္တ္ဝာ	-9.06887
ဓ	-9.06906
▁ဝိပသ္သနာ	-9.06913
သင္ခာတံ	-9.06965
▁ဒ္ဝီဟိ	-9.07073
သညီ	-9.07184
ဒေဝ	-9.0728
▁ဒိဋ္ဌ	-9.07281
▁သမာန	-9.07328
▁ဂောတမ	-9.07376
▁အဇ္ဈတ္တံ	-9.07629
မေ	-9.07764
▁အရဟတော	-9.07812
▁ဗဟိ	-9.07886
▁ဗ္ရဟ္မ	-9.07892
ယေဝ။	-9.0791
▁ပဇာနာတိ	-9.0796
ဝတ္တ	-9.08009
တသ္သ	-9.08035
▁ပုပ္ဖ	-9.08084
▁တိဏ္ဏံ	-9.08135
▁ကရောန္တော	-9.08174
▁ဝဒန္တိ	-9.08182
▁ဒောသ	-9.08219
▁အတ္ထိပစ္စယ	-9.08315
▁ကာလံ	-9.08352
▁ခန္ဓံ	-9.08535
▁ပာဠိယံ	-9.08691
▁ဥပ္ပဇ္ဇတီတိ	-9.09101
▁သေယ္ယထာပိ	-9.09312
▁လောကော	-9.09502
သုခ	-9.0958
▁ယဒိဒံ	-9.09586
▁ဘဝေ	-9.09635
▁နတ္ထီတိ	-9.09688
ာဟံ	-9.0969
ာနံ၊	-9.09801
ဒုက္ခ	-9.09836
သဒ္ဒသ္သ	-9.10177
▁တဒ	-9.10188
▁နိဗ္ဗတ္တ	-9.10382
▁ကုသလ	-9.10411
ေသိ	-9.10412
သဒ္ဒ	-9.10553
ပတ္တ	-9.10559
▁စေတ္ထ	-9.10783
▁ကာ	-9.1091
တ္တာ။	-9.11018
ဘဝ	-9.1133
ာဘိ	-9.11435
▁သက္ကော	-9.11519
▁မရဏာ	-9.11797
ဓမ္မော	-9.11806
▁ဓမ္မာ။	-9.12016
▁ဝေဒနာက္ခန္ဓော	-9.12038
▁ဒုတိယံ	-9.12054
▁အယမ္ပိ	-9.12091
▁မာရ	-9.12211
▁ဥပ္ပန္န	-9.12272
သိက္ခာပဒံ	-9.12387
▁ပတ္တော	-9.12508
▁ဌိတ	-9.12608
▁သင္ဃ	-9.12646
▁ပီတိ	-9.12656
▁ကမ္မေ	-9.12679
▁အဘိညာ	-9.12693
▁ဒ္ဝီသု	-9.13004
▁မဇ္ဈေ	-9.13027
ဧက	-9.13178
▁မနသိ	-9.13218
▁ဆန္ဒ	-9.13277
ရာဇ	-9.13294
▁ဖလံ။	-9.13344
▁အာဂတ	-9.13464
▁ဣ	-9.13481
▁ဝသ္သ	-9.13487
▁တယာ	-9.13499
▁သုဋ္ဌု	-9.13634
▁တာသံ	-9.13697
▁ဝဒတိ။	-9.13902
▁ဟေတုပစ္စယေန	-9.13961
▁ဒောသော	-9.14013
▁ဟတ္ထိ	-9.14024
▁ကသ္သစိ	-9.1405
▁နဟေတုပစ္စယာ	-9.14051
▁ဒိသာ	-9.14088
နီ	-9.14219
စ္စ	-9.14243
ိသ္သတိ	-9.14247
▁သုတံ	-9.14351
▁လက္ခဏ	-9.14556
ဇာတကံ	-9.14722
ဘူတော	-9.14748
▁ဂောတမော	-9.1489
▁ဝဋ္ဋတိ	-9.15055
▁ဘာဝေတိ	-9.15235
▁ဗောဓိသတ္တော	-9.15491
သ္မာ	-9.15882
▁ကံ	-9.1596
▁အဗ္ယာကတာ	-9.15979
▁ဒသ္သန	-9.16412
▁သောဠသ	-9.16421
ကိစ္စ	-9.16427
နု	-9.16439
နိသ္သယ	-9.1654
ဝသေနေဝ	-9.16653
သေ	-9.16763
မ္ဟိ၊	-9.16868
▁ဝစန	-9.16977
ဥ	-9.1698
ိယော	-9.16984
▁ပဝတ္တိ	-9.17053
▁သမ္ဗဟုလာ	-9.17138
▁ကာယော	-9.17146
▁ဝုတ္တတ္တာ	-9.17243
ကာရော	-9.17253
▁ဥပာဒာယ	-9.17304
ယန္တိ	-9.17366
’’’	-9.17505
▁လောကံ	-9.17524
▁အညေ	-9.17565
န္တရ	-9.17607
▁အဝသေသာ	-9.17609
▁ဝသ	-9.17619
▁ဝုတ္တော။	-9.17641
▁လဒ္ဓ	-9.17648
▁တတိယ	-9.17701
▁နာဂ	-9.18071
ရူပံ	-9.18086
▁ဂရုံ	-9.18237
▁ဝရ	-9.18301
▁သမ္မာသမ္ဗုဒ္ဓ	-9.18535
▁ဗဟူ	-9.18571
▁သရဏံ	-9.18612
ာသိ	-9.18727
▁အာဒာယ	-9.18995
▁မနုသ္သ	-9.19016
▁ဓန	-9.19038
▁အဇ္ဇ	-9.19065
ဘူတံ	-9.19101
▁ဗလ	-9.19236
ဣဓ	-9.19263
ီနံ	-9.19282
▁ကု	-9.19452
▁ယေသံ	-9.195
▁သကလ	-9.195
▁ဓမ္မဒေသနံ	-9.19525
▁သမ္မာဒိဋ္ဌိ	-9.19547
ဘာဝေ	-9.19556
▁အတ္ထတော	-9.19568
▁ဝိညာဏ	-9.19609
▁တေနုပသင္ကမိ	-9.19656
▁နိစ္စ	-9.19772
▁ဂစ္ဆ	-9.19788
▁တထာဂတသ္သ	-9.19971
▁ပုဂ္ဂလသ္သ	-9.20144
သဗ္ဗ	-9.20212
က္ခဏေ	-9.20258
ပညာ	-9.20292
လက္ခဏံ	-9.20349
▁အာပတ္တိံ	-9.20403
▁ဣန္ဒ္ရိယာ	-9.20694
▁ဒ္ဝာဒသ	-9.20723
▁ဝိပာက	-9.20727
▁ဒုက္ခာ	-9.20753
ာဒိနာ	-9.20919
ေတံ	-9.20927
တိပိ	-9.20954
▁ဘာသိတံ။	-9.21125
ဘူတ	-9.21335
▁ဧတသ္သ	-9.21358
ကရ	-9.21468
▁ပုရေ	-9.21493
ေယ္ယာတိ	-9.21639
▁မာန	-9.21645
ာပ	-9.21803
▁သရီရ	-9.21906
▁နေသံ	-9.21916
▁ကာရဏေန	-9.21922
ဘူတာ	-9.22085
▁ကရောန္တိ	-9.22252
▁ဣန္ဒ္ရိယ	-9.22465
▁ဘေဒာ	-9.22638
▁သံ	-9.22675
ဗလ	-9.2272
▁ပာဒ	-9.22833
▁ဝိဇ္ဇာ	-9.22965
▁ပိယ	-9.23004
▁ပုဂ္ဂလာ	-9.23053
▁အညမညံ	-9.23162
▁အနန္တရပစ္စယေန	-9.23193
▁ဘဝံ	-9.23249
▁သာသန	-9.23452
▁ဂဏ	-9.23477
ဋ	-9.23526
▁မုခ	-9.23526
▁သမဏော	-9.23714
တောတိ	-9.23969
▁စိတ္တသမုဋ္ဌာနံ	-9.23988
ဂစ္ဆ	-9.2401
သိ။	-9.24103
▁သုတ္တံ	-9.24126
▁ကာရဏ	-9.2422
▁သင္ဃံ	-9.2424
▁ပရေသံ	-9.24342
▁မာတာ	-9.24394
▁ကုလ	-9.24508
▁စတုတ္ထ	-9.24647
နေန	-9.2468
အဝိတက္ကဝိစာရမတ္တ	-9.24689
▁ဝိပာကော	-9.24829
ေတ္ထ	-9.24985
ီယတိ	-9.24995
▁ပစ္စ	-9.25082
▁သက	-9.25161
▁ပုတ္တော	-9.25277
▁ပာဠိ	-9.25372
သစေ	-9.25426
ရော	-9.25598
▁ဧကသ္မိံ	-9.25743
▁ဂာမ	-9.25746
▁ကထေသိ။	-9.25892
▁တဒာ။	-9.25914
▁ဂတော	-9.26027
▁သန္တ	-9.2605
▁ဒ္ဝိ	-9.26138
ပဉ္စ	-9.26143
▁ပတိ	-9.26245
▁အင္ဂ	-9.26288
▁ပိတာ	-9.26413
▁ဒာနိ	-9.26461
▁ပဉ္စန္နံ	-9.26462
ိတဗ္ဗံ	-9.26583
ည	-9.26627
▁ဟတ္ထ	-9.26794
▁နိရုဇ္ဈတိ	-9.27061
▁ဘဝိသ္သတိ။	-9.27143
ဇာတကဝဏ္ဏနာ	-9.27155
ုပ	-9.27156
▁ဣစ္စာဒိ။	-9.27354
ိနီ	-9.27357
ိကာယ	-9.27552
▁အာယသ္မတော	-9.27775
ဣတိ	-9.27864
လက္ခဏ	-9.27866
အာရမ္မဏေ	-9.27931
▁ပရမ	-9.28112
▁ဟ	-9.28139
▁ဧတ္ထာတိ	-9.28142
▁အပ	-9.28335
▁ဘာဝနာ	-9.28409
▁ဒဋ္ဌဗ္ဗော။	-9.28487
▁သုဒ္ဓ	-9.28584
▁ရဇ္ဇံ	-9.28615
▁အဂ္ဂိ	-9.28742
လောက	-9.28847
ဗုဒ္ဓ	-9.28898
▁သိယာ။	-9.28902
▁မောဟ	-9.29086
▁နိဋ္ဌိတံ။	-9.2911
▁အာယသ္မန္တံ	-9.2918
စ္ဆ	-9.29199
▁ဧသာ	-9.29213
▁အပိစ	-9.294
▁ကတ္ထစိ	-9.29475
ေယ္ယ။	-9.29494
ကာလ	-9.29554
▁ဝီရိယံ	-9.29597
▁ဝိသေသ	-9.29893
▁အဍ္	-9.29912
ရာဇာ	-9.29937
ကပ္ပ	-9.30033
န္တေန	-9.30035
▁သတော	-9.30046
▁ဥပ္ပာဒက္ခဏေ	-9.30127
▁အရဟာ	-9.30133
▁ဒုဂ္ဂတိံ	-9.30212
▁သန္တိကံ	-9.30482
▁ပုတ္တ	-9.30592
▁အတ္ထာယ	-9.30613
▁ဂန္ဓ	-9.30716
▁ဇီဝ	-9.30792
▁သမာနော	-9.30803
▁အကုသလော	-9.30872
▁ဒိဗ္ဗ	-9.3097
▁အာရမ္မဏံ	-9.31033
မိ	-9.31067
▁ဇီဝိတ	-9.3111
▁သန္တိ	-9.31112
▁ဇ	-9.31144
▁ရာဂ	-9.31263
▁ပညတ္တံ	-9.31336
▁တိဋ္ဌတိ	-9.31359
▁စိတ္တေန	-9.31479
ရု	-9.31497
▁ဂဟိတ	-9.31528
▁မနသာ	-9.31538
▁သာရ	-9.31795
နဝသေန	-9.31888
▁ကိသ္မိံ	-9.31909
တတ္ထ	-9.3203
▁ဥဒ္ဓံ	-9.32177
▁စိတ္တသမုဋ္ဌာနာန	-9.32237
ကာမ	-9.32564
▁ဥပ္ပဇ္ဇိသ္သတိ။	-9.32681
▁သစ္စံ	-9.32718
▁ယဉ္စ	-9.32877
▁ဧကာဒသ	-9.3304
▁၁၁	-9.33057
▁သုတ	-9.33145
▁စရ	-9.33245
▁ထေရသ္သ	-9.33554
ိသ္သန္တိ	-9.33559
▁အာနန္ဒော	-9.33711
▁ဝန	-9.33751
▁ခ	-9.33814
▁အာဟရိတ္ဝာ	-9.33819
▁နိသီဒိ။	-9.33884
▁သိက္ခာ	-9.33908
▁နဘာဝနာယ	-9.33928
တရ	-9.33929
ဒိဋ္ဌိ	-9.3417
▁အတီတ	-9.34192
▁အသ	-9.34192
▁ဂတိ	-9.34222
▁ပဒံ	-9.34326
ေသူတိ	-9.34332
ကုလ	-9.34375
▁ဒ္ဝယံ	-9.34381
▁ပဉ္ဟံ	-9.34396
▁နိရုဇ္ဈိသ္သတိ	-9.34417
▁ဗ္ရဟ္မစရိယံ	-9.34467
▁ပုနပ္ပုနံ	-9.34488
▁ဇန	-9.34504
▁လဘတိ	-9.34527
▁ပစ္ဆိမ	-9.35019
▁ဧသော	-9.35065
ရေ	-9.35129
▁သမဏ	-9.35301
▁မရဏ	-9.35326
▁နာမံ	-9.35403
ဥပ	-9.35511
▁ကာယေ	-9.35523
▁ဇေတဝနေ	-9.35555
ဓမ္မံ	-9.35653
▁အန္တရာ	-9.35796
ဒောသ	-9.35816
▁ပတ္တံ	-9.36003
ာရမ္မဏ	-9.36054
အာဒိ	-9.36239
ဘေဒ	-9.36333
▁ပကတိ	-9.36383
▁ဒ္ဝာရ	-9.36434
သဟသ္သ	-9.36497
▁သဗ္ဗာ	-9.36498
▁ဝိဟရတိ။	-9.36523
▁သဒာ	-9.36579
▁ပရေ	-9.36628
▁ရုက္ခ	-9.36732
မန	-9.36792
ာနမ္ပိ	-9.36795
▁ဝစနတော	-9.36797
▁ဥတ္တရ	-9.36802
သမ္ပယုတ္တ	-9.3694
မူလ	-9.3699
▁မနိန္ဒ္ရိယံ	-9.37148
န္တိအာဒိ	-9.37175
မုခ	-9.37258
စိတ္တော	-9.3729
▁သမ္မ	-9.37319
▁တန္တိ	-9.37384
▁ပုရိမာ	-9.37401
▁ဒုက္ခသ္သ	-9.37433
▁ပဋိဃာနုသယ	-9.37715
▁ဝဋ္ဋတီတိ	-9.37725
▁သဗ္ဗေပိ	-9.3774
ရသ	-9.3777
▁ဥဘယ	-9.37846
▁မိဂ	-9.37892
ဝစန	-9.3793
▁ဝိပ္ပယုတ္တပစ္စယ	-9.37936
▁ပုရတော	-9.38018
စီဝရ	-9.38054
ဝာဒ	-9.38107
ဝစနံ	-9.38122
▁ဧဝရူပံ	-9.38142
အာ	-9.38223
▁တဒေဝ	-9.3826
▁ဝိဟရန္တော	-9.3827
▁ဂစ္ဆတိ။	-9.38289
▁အညတရော	-9.38417
▁ဖသ္သ	-9.38459
▁ဘတ္တ	-9.38463
▁ဝဋ္ဋ	-9.38496
▁ဝုတ္တနယေန	-9.38509
▁ဧကစ္စော	-9.38554
မု	-9.38656
▁သင္ခာရ	-9.38765
▁သဟသ္သ	-9.38866
▁ဥတ္တမ	-9.3888
▁ဥဘော	-9.38896
▁ဘိက္ခုနိယော	-9.38981
▁ကိသ္သ	-9.3919
▁သတ	-9.39192
▁ဝိယ။	-9.3922
▁ဒီပ	-9.39318
▁အာသဝာ	-9.39403
▁ဧတ္တာဝတာ	-9.39415
ဂတံ	-9.39515
▁ဟောတု	-9.39528
▁ကရောတိ။	-9.39672
▁ဌိတာ	-9.39694
▁အဓိပတိပစ္စယေန	-9.39742
ပဒံ	-9.39869
▁ဝိဟာရ	-9.40007
▁တမ္ပိ	-9.40018
▁ရူပာယတနံ	-9.40026
▁ပစ္စုပ္ပန္န	-9.40092
▁တတိယံ	-9.40167
ေသိ။	-9.40418
ေဟိ၊	-9.40473
▁ဓာတူဟိ	-9.40604
▁တုမ္ဟာကံ	-9.40606
▁ဝီရိယ	-9.407
နဉ္စ	-9.40852
▁နအဓိပတိယာ	-9.40866
▁အနေက	-9.40931
ိတဗ္ဗ	-9.40969
▁ပထဝီ	-9.4111
▁ဟောန္တီတိ	-9.41117
ပဋိသမ္ဘိဒာ	-9.41139
▁ရသ	-9.41191
▁ပိဏ္ဍာယ	-9.41259
▁ကရေယ္ယ	-9.41276
▁မောဟော	-9.4146
ရိ	-9.41528
ကာရဏ	-9.41537
▁ဘာဝော	-9.41684
▁တေရသ	-9.41786
သာရ	-9.41905
▁ပဟာတဗ္ဗော	-9.41943
▁ဣဒ္ဓိ	-9.41996
▁ဘယ	-9.42024
▁မဇ္ဈိမ	-9.42045
ဝသ္သ	-9.42071
▁ကမ္မသ္သ	-9.42143
▁အနာပတ္တိ။	-9.42268
▁ဘဝန္တိ	-9.42272
▁ရ	-9.42373
▁နိစ္စံ	-9.42386
▁သုတ္တေ	-9.42482
ဝိသေသ	-9.42595
ဒသ္သန	-9.42774
▁ဒု	-9.4278
ဓမ္မေ	-9.42879
▁ဘင္ဂက္ခဏေ	-9.42885
မိဝ	-9.42891
▁ဝိသ	-9.42918
မယံ	-9.42942
▁သမယံ	-9.42943
ဃ	-9.43022
▁ကပ္ပေ၊	-9.43037
▁စဝန္တာနံ	-9.43205
▁အဋ္ဌာရသ	-9.43239
မသ္သ	-9.43251
ဝဂ္ဂ	-9.43275
▁သာသနေ	-9.4331
စိတ္တံ	-9.43347
▁ပညတ္တိ	-9.43396
ိတေ	-9.43483
▁ကာယံ	-9.43563
▁ဟေတူ	-9.43616
▁သုခာယ	-9.43709
ဉ္စာတိ	-9.43725
ခ	-9.43768
▁အကုသလ	-9.43931
▁တမေဝ	-9.43937
ာနိ၊	-9.4397
▁အဓိ	-9.44022
▁အာပတ္တိယာ	-9.44127
ကိစ္စံ	-9.44183
ဂတ	-9.44306
▁အဋ္ဌကထာယံ	-9.44351
နိဒ္ဒေသဝဏ္ဏနာ	-9.44449
ပာဒ	-9.4453
▁သောပိ	-9.44587
ဂ	-9.44712
▁ဓမ္မေန	-9.44843
သ္သာပိ	-9.44856
န္တိအာဒိနာ	-9.44877
ောမနသ္သိန္ဒ္ရိယံ	-9.44881
ေယ္ယုံ	-9.4507
ဘယ	-9.45163
▁ဗောဓိ	-9.45171
▁အတီတံ	-9.45211
ဒ္ဝာရ	-9.45251
▁ဝာစာ	-9.45267
▁ဝုတ္တဉ္ဟေတံ	-9.45271
▁မဟန္တံ	-9.45412
ဆ	-9.4542
▁ပာစိတ္တိယ	-9.45424
▁ဘာဝ	-9.45441
မေဝ။	-9.4545
▁ဘိက္ခုနိယာ	-9.45507
▁စန္ဒ	-9.45522
▁သမ္ပယုတ္တကာနံ	-9.45548
▁ပဓာန	-9.45619
▁ပုဋ္ဌော	-9.45647
ိသ္သာမီ	-9.45652
ဘိက္ခု	-9.45719
န္န	-9.45737
▁မဟာဘူတေ	-9.45791
▁ရေ	-9.45917
ိတံ။	-9.46042
မယ	-9.46042
ဝာရ	-9.46099
ဇ္ဈ	-9.46136
▁အသ္သာတိ	-9.46146
▁ကမ္မပစ္စယေန	-9.46192
▁ကုတော	-9.46243
▁ပညတ္တံ။	-9.46248
▁ဣတ္ထီ	-9.46276
▁ကရောတီတိ	-9.46279
▁အညထာ	-9.46407
▁ဘဝိသ္သတီ	-9.46487
▁ပဝိသိတ္ဝာ	-9.46553
▁ဘူမိ	-9.46626
▁လ	-9.46663
ဝရ	-9.46685
▁အထသ္သ	-9.46715
ီဟိ	-9.46742
တ္ထေရော	-9.46808
ကုသလံ	-9.46822
▁ဝန္ဒိတ္ဝာ	-9.46883
▁ကထာ	-9.46977
▁အာပဇ္ဇတိ။	-9.47076
▁ဥပ္ပာဒ	-9.47168
ပရ	-9.47209
ပညတ္တိ	-9.47245
▁ပာစိတ္တိယသ္သ။	-9.47288
ာမ	-9.47289
ထာ	-9.47347
▁၁၂	-9.47359
ပုဗ္ဗ	-9.474
သဟဇာတ	-9.47421
နီယ	-9.47571
▁အညတရံ	-9.47661
▁ဝဇ္ဇ	-9.47694
▁နောဝိဂတေ	-9.47821
ကာနံ	-9.47835
▁အာရောစေသုံ။	-9.47942
နိမိတ္တ	-9.47942
▁ဒသ္သေတိ	-9.47992
▁ဒိန္န	-9.47997
▁ဘိက္ခူဟိ	-9.4803
ဘူမိ	-9.48115
တ္တယ	-9.48123
▁ဥပ္ပတ္တိ	-9.48151
ပီ	-9.4816
▁အညေန	-9.48235
▁စိတ္တေ	-9.48258
ဗ္ဗ	-9.48318
ဟာရ	-9.4832
ယတော	-9.48336
သီတိ	-9.48369
▁ဒိန္နံ	-9.48377
▁စေတသာ	-9.48387
နိဒ္ဒေသော	-9.48439
▁ဧဝမ္ပိ	-9.48532
▁ဇီဝိတိန္ဒ္ရိယံ	-9.48631
▁ကိစ္စ	-9.48689
ယတိ	-9.48766
▁အသညသတ္တာနံ	-9.4877
ပုပ္ဖ	-9.48792
▁ဇာတ	-9.4886
▁ဗ္ရာဟ္မဏာ	-9.48949
▁ဓာတုယော	-9.49027
▁စတုတ္ထံ	-9.49032
▁နန္ဒ	-9.49035
▁နိမိတ္တ	-9.49088
ဒေသ	-9.49093
▁ဗန္ဓ	-9.49174
▁ဇိန	-9.49234
▁ဧကသ္သ	-9.49381
▁နာမာတိ	-9.49481
▁အာသိ	-9.49495
နယ	-9.4968
▁ဧဝဉ္စ	-9.49711
ဂတော	-9.49745
▁ဇာတော	-9.49827
▁အာပဇ္ဇတိ	-9.49885
ဓိ	-9.49993
တ္ဝာ	-9.50085
သမ္ပတ္တိ	-9.50088
▁ပသာဒ	-9.50115
▁ဂာထာယော	-9.50132
▁သင္ဃေန	-9.50152
▁နဝိပ္ပယုတ္တေ	-9.5022
ဝာရော	-9.50274
▁ဝဒတိ	-9.50286
▁သန္တော	-9.50352
▁ဝိဟာရံ	-9.50367
▁အရိယသာဝကော	-9.50392
▁ဒုက္ကဋံ။	-9.50476
ာကာရ	-9.50512
▁အာဂတော	-9.50548
ာဟ	-9.50675
ာယာတိ	-9.50693
▁မဏိ	-9.5079
▁သမုဋ္ဌာတိ	-9.50791
▁ဆန္နံ	-9.50811
သ္မိ	-9.5082
▁ဘူတ	-9.50862
▁ပဏ္ဍိတော	-9.50926
▁ဧတေသံ	-9.50958
▁ယာနိ	-9.51018
▁ဇီဝိတံ	-9.51102
ဂ္ဂဟဏေန	-9.51119
▁ဗာလ	-9.51153
▁ဧတရဟိ	-9.51174
▁ခုဒ္ဒက	-9.51259
▁စောရ	-9.51378
▁နဂရံ	-9.5151
▁ပဝတ္တေ	-9.5154
▁ဝိဟာရေ	-9.51596
▁သေနာသနံ	-9.51644
▁ကသ္သ	-9.51708
▁သဟဇာတပစ္စယေန	-9.5178
အထ	-9.51895
▁ကိဉ္စာပိ	-9.51967
▁စူဠ	-9.52013
သန္တိ	-9.52022
တ္ဝေဝ	-9.52029
▁အညာ	-9.52188
▁ဂဏ္ဟ	-9.52261
▁သုဒံ	-9.52471
▁ပနသ္သ	-9.52509
သဒိသ	-9.52631
ကာ။	-9.52693
▁ဂ	-9.52844
▁ဘိယ္ယော	-9.52923
▁အရိယ	-9.52942
▁ပာစိတ္တိယံ	-9.52993
▁အဘိဝာဒေတ္ဝာ	-9.53035
အဝိဂတ	-9.5327
ဘ	-9.53311
▁ရတန	-9.53335
ဇာတိ	-9.53688
ိတာ။	-9.5372
▁နီလ	-9.53888
▁သာရိပုတ္တော	-9.53925
▁နိရောဓ	-9.53954
▁ကာမရာဂာနုသယော	-9.54107
▁ရူပက္ခန္ဓော	-9.54198
ဂ္ဂဟဏ	-9.54257
ဝေ	-9.54276
▁ပနေတံ	-9.54288
▁ဒုက္ခာယ	-9.54294
ေထ	-9.54356
▁အာဟာရေ	-9.54374
▁အညသ္သ	-9.54694
▁ဗလဝ	-9.54747
▁အဗ္ယာကတံ	-9.54858
▁ဆိန္န	-9.55118
ေသုပိ	-9.55165
▁ပာစိတ္တိယံ။	-9.55184
▁သိ	-9.55213
ယသ္သ	-9.55292
▁ပဗ္ဗဇိတ္ဝာ	-9.55301
▁လောကိယ	-9.55346
▁ကတေ	-9.55361
ယေဝာတိ	-9.55375
ပစ္ဆာဇာတေ	-9.55446
▁ယုတ္တ	-9.55451
▁ဂစ္ဆန္တိ	-9.55535
▁တိဏ	-9.5556
▁အာယတိံ	-9.55604
▁မဂ္ဂသ္သ	-9.55709
▁ဗ္ယဉ္ဇန	-9.55782
မာနံ	-9.5593
▁ဂာထာယ	-9.56019
ဂော	-9.56034
▁ပုထု	-9.56044
▁သောမနသ္သ	-9.56187
ုပ္ပတ္တိ	-9.56339
▁ဟေတုံ	-9.56414
▁ဝဒာမိ	-9.56461
▁ဝိပာကံ	-9.56548
မိဒံ	-9.56559
ာဒိတော	-9.56588
သူ	-9.56592
ရတန	-9.56622
▁ဒေဝာနံ	-9.56667
ဒာနံ	-9.56692
▁ပုစ္ဆ	-9.56744
▁ယက္ခ	-9.57132
▁လောဘ	-9.57188
▁မဟ	-9.57302
သမာဓိ	-9.57328
တာတိ	-9.57421
ဘာသ	-9.57485
▁နေဝဒသ္သနေန	-9.57564
▁သမ္ပဇာနော	-9.57581
မေတံ	-9.57683
ယံ။	-9.57724
္ယ	-9.57851
▁ဝိသေသော	-9.57863
▁ကာမရာဂာနုသယ	-9.58018
ဝိဟာရ	-9.58096
ာပေတိ	-9.58105
▁သဂ္ဂ	-9.5814
▁ဂဟေတဗ္ဗံ။	-9.58267
မန္တ	-9.58349
▁ပုရိသသ္သ	-9.58352
▁ဧ	-9.58385
ပုစ္ဆာ	-9.58389
နာ။	-9.58449
▁အာကာသေ	-9.58472
▁ခန္ဓော	-9.58492
▁ရူပသ္သ	-9.58494
▁နိရ	-9.58495
မေဝာတိ	-9.58502
ရတ္တ	-9.58515
ုံ	-9.58516
▁ပဋိသန္ဓိ	-9.58568
▁ဥဒပာဒိ	-9.58579
▁ဘယံ	-9.58629
သီသ	-9.58694
▁မဂ္ဂေ	-9.5871
ပ္	-9.58728
ဝုတ္တိ	-9.58767
ကုသလော	-9.58805
▁လောကသ္သ	-9.58811
▁ဥပ္ပဇ္ဇိသ္သတီတိ	-9.58827
▁တတ္ထာတိ	-9.58834
▁သုဘ	-9.5892
▁ကာလေန	-9.58944
ဂဏ	-9.58949
▁နာဂသေန	-9.5899
▁ကရ	-9.59
▁ကထ	-9.59045
ဝန	-9.59136
▁သီဟ	-9.59146
▁အသတိ	-9.5916
ဘာဝတော။	-9.59162
ဘတ္တ	-9.59282
▁ဒိဝသေ	-9.59317
ဘော	-9.59419
▁ဒုတိယေ	-9.59475
▁ခန္ဓေဟိ	-9.59492
ယော။	-9.59497
▁ပဋိဃာနုသယော	-9.59576
▁ဓမ္မာယတနံ	-9.59595
▁၁၃	-9.59601
ဂန္ဓ	-9.59731
ဂမန	-9.59864
▁မေတ္တာ	-9.59913
▁ပာဒေ	-9.59926
ာပန	-9.59942
သာဓု	-9.6
▁နဝိပာကေ	-9.60021
ဘာဝနာ	-9.60132
ေသု။	-9.60143
▁ဝဒေယ္ယ	-9.60178
▁ဝိတက္က	-9.6018
▁ကာမေ	-9.60181
ိသ္သ	-9.60226
▁ဘိန္န	-9.60258
▁ဥတ္တရိ	-9.6026
▁ဘဝေယ္ယ	-9.60358
▁စိန္တေတ္ဝာ	-9.60412
▁နအာသေဝနေ	-9.60654
▁ဒိဝာ	-9.60728
▁ဝိတက္ကော	-9.60837
သတ	-9.60855
▁ပစ	-9.60892
▁နိသ္သဂ္ဂိယံ	-9.60918
ဝဋ္ဋ	-9.60966
▁အာဟာရ	-9.60983
▁ဌာနေသု	-9.61064
ဇ္ဈာန	-9.61119
▁သဘာဝ	-9.61238
မတ္တမေဝ	-9.61248
▁အဝိ	-9.61278
▁နပုရေဇာတေ	-9.61298
▁ကရိတ္ဝာ	-9.61399
ပုည	-9.61413
ဘောဂ	-9.61452
▁ဣတ္ထံ	-9.61461
▁ဒဏ္ဍ	-9.6153
▁သေယ္ယထိဒံ	-9.61553
ဗန္ဓ	-9.61595
▁သက္ကောတိ	-9.61662
▁ပဋိပန္နော	-9.61734
ဟေတုယာ	-9.61735
▁ဉာဏေန	-9.61736
▁ခဏ	-9.61807
သုတ္တာဒိဝဏ္ဏနာ	-9.61876
ဓာရ	-9.61931
▁ဝီသတိ	-9.61979
▁အဇ္ဈတ္တ	-9.62013
▁ပိတု	-9.6202
▁အာဟရ	-9.62036
▁နကမ္မေ	-9.62282
▁အနာ	-9.62311
▁သင္ဃေ	-9.62374
▁ဝဏ္ဏော	-9.62435
ဝိပ္ပယုတ္တ	-9.62504
▁ဝဋ္ဋတီ	-9.6253
ာမီ	-9.62532
▁အဓိပတိယာ	-9.6264
▁ဣတ္ထိ	-9.62695
▁အာစရိယ	-9.62724
▁အရိယာ	-9.62764
▁ဝိဂတ	-9.62881
▁ဘဝတိ	-9.62986
သူတိ	-9.63026
▁ယောဇနာ	-9.63083
▁ဧဝ။	-9.63198
▁နိသီဒိတ္ဝာ	-9.63204
▁၁၄	-9.63221
▁ဥပ္ပန္နာ	-9.63377
▁ပုရိသိန္ဒ္ရိယံ	-9.63528
ကရော	-9.63588
မလ	-9.63593
▁အာသဝာနံ	-9.63607
▁အယ	-9.63779
မတ္တေ	-9.63842
▁သေဋ္ဌ	-9.63873
▁အနိဒသ္သနအပ္ပဋိဃ	-9.63901
ေဟီ	-9.63995
▁မန္တ	-9.6404
နိဒ္ဒေသေ	-9.64043
ဒ္ဓ	-9.64059
▁ကာဠ	-9.6414
▁ပဒုမ	-9.64171
▁ဝိဇ္ဇတိ။	-9.64221
▁ဂရဟ	-9.64256
▁စက္ခုံ	-9.64397
▁ပဝတ္တာ	-9.64559
ဝာရေ	-9.64593
▁အနုလောမ	-9.64625
ကိလေသ	-9.64635
▁ဒိဋ္ဌိယာ	-9.64636
▁သစ္စာနိ	-9.64695
▁နဒီ	-9.64865
ာဒိကေ	-9.64887
▁ဗဟုံ	-9.64914
▁ဂဏ္ဟာတိ	-9.64923
▁သတံ	-9.64966
▁အနာဂတ	-9.65011
ဉာဏံ	-9.65079
▁လောကုတ္တရ	-9.65111
▁ပဟီနာ	-9.65111
▁ဗာလော	-9.65158
▁ဝိစိကိစ္ဆာ	-9.65215
ိသ္သာမိ	-9.65217
▁ဧတဒဟောသိ	-9.65235
▁ပကတူပနိသ္သယော	-9.65236
ကတ	-9.65241
▁ဌာန	-9.65289
တဒာ	-9.65332
ပ္ပတ္တော	-9.65399
ီယ	-9.65428
ကန္တိ	-9.65515
ကထဉ္စ	-9.65544
▁ပရိဇာနာတိ	-9.65665
နယော	-9.65723
▁ပာဌော	-9.65764
ိတတ္တာ	-9.65823
စိတ္တသ္သ	-9.65857
▁ဝုစ္စန္တိ	-9.65902
▁ပဟာနာယ	-9.65924
ေနပိ	-9.6597
▁၅၉	-9.65996
▁ဓနံ	-9.66052
▁အကတ္ဝာ	-9.66127
ဝဂ္ဂဝဏ္ဏနာ	-9.66179
ဘန္တေ	-9.66205
▁ပဋိဝိရတော	-9.66243
▁ဃဋ	-9.66307
ပစ္စယော	-9.66333
တောပိ	-9.66349
▁တာတ	-9.66381
▁တဏ္ဟာယ	-9.66518
▁အလံ	-9.66562
▁အဓိဋ္ဌာန	-9.66592
သု။	-9.66639
▁ဇာတိယာ	-9.66705
▁အယမေဝ	-9.66756
▁ဘုဉ္ဇ	-9.66822
▁ဥပနိသ္သာယ	-9.66856
▁ကိလေသာ	-9.66886
ဟတ္ထ	-9.66892
▁သမတ္တာ။	-9.66895
ယောဂ	-9.66975
▁သီသ	-9.66987
မော	-9.6706
သမ္ပန္နော	-9.67074
ပုတ္တ	-9.67137
▁ဟေတုသ္သ	-9.67178
▁စေတသော	-9.67225
နဋ္ဌေန	-9.67366
▁ကောဓ	-9.67467
သရ	-9.67512
▁အာမန္တေသိ	-9.67545
▁ဇာတာ	-9.67563
▁ဝတ္ထ	-9.67688
▁ဝု	-9.6769
▁ကေသ	-9.67724
သမုဋ္ဌာန	-9.67726
ိ၊	-9.6773
▁ဂရု	-9.67795
လိင္ဂ	-9.67867
▁ဇာလ	-9.67882
ဝသေနာတိ	-9.67953
▁ဝတ္တုံ	-9.67987
▁ပဉ္စသု	-9.68007
▁ပဝိသ	-9.68014
အာဒယော	-9.68019
ဒသ	-9.68099
▁ကဒာစိ	-9.68145
▁တသ္သတ္ထော	-9.68301
ဣမေ	-9.68451
တ္တေ	-9.68473
▁ဥပေက္ခိန္ဒ္ရိယံ	-9.68531
ကိရိယာ	-9.6859
▁တမ	-9.68595
တတော	-9.68696
ဒုကံ	-9.68789
▁အနိစ္စတော	-9.68843
ညေဝ	-9.68931
▁တမတ္ထံ	-9.68952
တူ	-9.68968
▁ဂစ္ဆတီတိ	-9.6905
▁စက္ကဝတ္တီ	-9.69058
▁ပရိဒေဝ	-9.69124
▁ပဗ္ဗတ	-9.69176
အနုဇာနာမိ	-9.69205
▁ပစ္ဆိမာနံ	-9.69269
▁ပဇဟတိ	-9.6929
▁ဥပာလိ	-9.69386
▁ခဏေ	-9.69431
▁အနုသယာ	-9.69459
▁ရာဇာနံ	-9.69582
▁ပရော	-9.69599
▁ပူရ	-9.69685
▁အဟံ။	-9.69693
▁ဒသ္သ	-9.69712
▁ဇနာ	-9.69797
▁ပဟာန	-9.69829
ပစ္စ	-9.69837
▁အန္တ	-9.69879
ိနော။	-9.69888
▁ပာဏ	-9.69914
နာတိ	-9.69916
ရာဂ	-9.70075
▁ဂမ	-9.7012
▁မုနိ	-9.70199
တ္ယ	-9.70234
▁တုယ္ဟံ	-9.70275
အတ္ထ	-9.70403
▁ခာဒ	-9.70432
▁သီတ	-9.70453
▁ဝေဒ	-9.70464
ိတော။	-9.70505
တရော	-9.70554
▁ပုညံ	-9.70561
▁စေတံ	-9.70563
နက	-9.70566
ဂာမ	-9.70588
ဗန္ဓန	-9.70591
▁အယမေတ္ထ	-9.70609
▁ပုစ္ဆိတ္ဝာ	-9.70685
▁သညာက္ခန္ဓော	-9.70726
▁၁၅	-9.70879
ာရမ္မဏံ	-9.70885
▁မဟန္တ	-9.70903
▁ဒုတိယော	-9.70907
▁ပရိပုဏ္ဏ	-9.70997
▁ဉာတိ	-9.71054
▁ဣမာယ	-9.71056
တ္ထာ	-9.71065
▁ဟီ	-9.7107
ယိတ္ဝာ	-9.71098
▁ဂမန	-9.71099
▁နိမိတ္တံ	-9.71112
ပဏ္ဏ	-9.7114
▁နိသ္သယ	-9.71386
တ္ထိ	-9.71391
▁သယမေဝ	-9.71552
▁ဇရာ	-9.71592
ပသ္သ	-9.71633
▁အက္ခ	-9.71742
▁အာဂမ	-9.71754
▁၅၇	-9.7178
▁ပုဂ္ဂလ	-9.71793
▁ဧတ္ထာပိ	-9.71817
▁ဥပ္ပန္နော	-9.71826
▁မနာယတနံ	-9.71853
▁ကထဉ္စ	-9.71917
▁ဃာနိန္ဒ္ရိယံ	-9.72025
ဝာဒီ	-9.72036
▁ဗုဒ္ဓာနံ	-9.72072
▁ပညိန္ဒ္ရိယံ	-9.72077
▁အတိဝိယ	-9.72177
▁ကာမာဝစရ	-9.72309
▁အဒာသိ။	-9.72321
▁အသုဘ	-9.72419
နတ္ထိယာ	-9.7243
▁ဣဓေကစ္စော	-9.72581
▁ကိလေသေ	-9.72596
ာသု	-9.7265
နေ။	-9.72714
▁ကာယသင္ခာရော	-9.72724
ဝိဓ	-9.72801
ယိ။	-9.72809
▁အတိရေက	-9.72899
ီ။	-9.72909
ဇန	-9.72922
▁အညတ္ထ	-9.72968
▁ဂတ	-9.72982
▁သတ္တရသ	-9.73017
▁ဂာမံ	-9.73347
▁တသ္သုဒ္ဒာနံ	-9.73353
ေယ္ယံ	-9.73406
▁၅၆	-9.73409
▁တထ	-9.73482
▁၁၆	-9.73567
ဝတ္ထ	-9.73573
▁အမတ	-9.73698
မတ္တေန	-9.73713
ဟီတိ	-9.73749
▁၂၂	-9.73766
▁ဣတ္ထိန္ဒ္ရိယံ	-9.73773
မ္ဟ	-9.73801
▁ဝာစံ	-9.73895
သတိ	-9.73956
▁ပာရာဇိက	-9.73971
▁ရထ	-9.73988
ေတီ	-9.74006
▁ဇာတကံ	-9.74029
▁အာယု	-9.741
▁အဘာသိ	-9.74145
က္ခန္ဓ	-9.74196
▁ဝိတ္ထာရေန	-9.74259
လ္လ	-9.74272
▁အဟေသုံ	-9.74296
▁ဟီန	-9.74309
သင္ဃ	-9.74331
▁ဣဒမ္ပိ	-9.74368
သုခံ	-9.74372
▁အပ္ပဋိ	-9.7451
▁ကသ္သပ	-9.74524
▁နုပ္ပဇ္ဇတိ	-9.74594
▁ပဟာတဗ္ဗဟေတုကော	-9.74602
▁တဉ္ဟိ	-9.74699
ေသု၊	-9.74711
▁ပန္နရသ	-9.74738
▁သရီရံ	-9.74765
ယိ	-9.74839
သဟ	-9.74866
မံ	-9.74882
▁ဝေဒနံ	-9.749
▁ဒိဋ္ဌေဝ	-9.74925
▁အရညေ	-9.74945
နော။	-9.74981
▁ပဟီနော	-9.75021
▁အဝိဇ္ဇာနုသယ	-9.75055
▁သဒ္ဓိန္ဒ္ရိယံ	-9.75099
▁မဟာသတ္တော	-9.75106
ေတဗ္ဗ	-9.75119
သေယ္ယထာပိ	-9.75157
▁ဗီဇ	-9.75202
▁ပာဌော။	-9.75338
▁ဥပ္ပဇ္ဇိတ္ထာတိ	-9.7548
ကုသလ	-9.75511
▁လဘိတ္ဝာ	-9.75548
▁အတ္တနိ	-9.7556
သတာနိ	-9.75569
ာမီတိ	-9.7559
▁မိစ္ဆာဒိဋ္ဌိ	-9.75596
▁မရဏံ	-9.75706
▁ဒောမနသ္သံ	-9.75711
▁နိက္ခမိတ္ဝာ	-9.75724
န္တာနံ	-9.75738
▁ရောဂ	-9.75778
ေယေဝ	-9.75805
ပုဂ္ဂလ	-9.75814
ကာရီ	-9.7583
▁သမ္ပ	-9.75872
ကာလော	-9.7591
ဩ	-9.75959
▁အာဂတာ	-9.76014
▁ဘာသ	-9.76048
▁ပဗ္ဗဇိတော	-9.76053
▁သမံ	-9.76104
▁ဂဟဏ	-9.76169
▁သတ္ထာရံ	-9.76185
ဟိတ	-9.76218
▁ဝဏ္ဏံ	-9.76281
သင္ခာတ	-9.76287
▁၆၇	-9.76309
▁ပရတော	-9.76322
န္တိအာဒီသု	-9.76323
▁ဧတသ္မိံ	-9.76338
▁စက္ခုနာ	-9.76387
ရာ	-9.7646
▁ပုညာနိ	-9.76476
▁မုတ္တ	-9.76522
ယ္ယ	-9.76556
ဝာတိ	-9.76692
သစ္စ	-9.76709
▁ကေ	-9.76761
▁ဥတု	-9.7677
▁ပယောဂေ	-9.76787
▁မဓုရ	-9.76927
▁ဣတရေသံ	-9.76929
တ္ထေရသ္သ	-9.76933
ဘဏ္ဍ	-9.7698
ဃာတ	-9.76996
▁အညမည	-9.77078
▁သဒ္ဒံ	-9.77078
▁ဝေဒနာသု	-9.7709
ဒံ	-9.77117
ဝိညာဏ	-9.77229
▁နယ	-9.77245
သမ္ပတ္တိယာ	-9.77259
▁ဂန္ထ	-9.77307
▁ကာမေဟိ	-9.77316
ကရဏံ	-9.77341
▁တဟိံ	-9.77417
▁ရူပာနိ	-9.77422
▁ပဌမေ	-9.77425
▁ဣမေသု	-9.77466
▁အနန္တရေ	-9.77473
တုံ	-9.77527
▁ကတိဟိ	-9.77534
▁နာဘိဇာနာမိ၊	-9.77552
▁ဥဒ္ဒေသ	-9.77724
▁သဟဇာတံ	-9.77741
▁အဟမေဝ	-9.77744
▁ပရိတ္တ	-9.77767
▁ဆန္ဒော	-9.7782
▁အကာသိ။	-9.77919
▁ဂိဟိ	-9.78026
ာဒီသုပိ	-9.78035
▁သမုဒယော	-9.78088
▁ဧတေနာတိ	-9.7811
▁ဌိတံ	-9.78126
▁လိင္ဂ	-9.78144
စိ	-9.78206
▁ဝသ္သာနိ	-9.78212
▁ဘတ္တံ	-9.7825
လက္ခဏာ	-9.78271
▁ဇလ	-9.78291
▁ယာစ	-9.7832
ီယတီတိ	-9.78326
▁ပိဝ	-9.78428
သညာယ	-9.7848
▁နာမရူပ	-9.78482
▁ကတော	-9.78498
▁ရတ္တ	-9.78502
▁ဒုသ္သ	-9.78667
▁တိံသ	-9.78677
▁ဝိပာကေ	-9.78725
▁ဝိဝေက	-9.78759
▁ယောဇေတဗ္ဗံ။	-9.78784
▁မင္ဂလ	-9.78812
▁အနုသာသ	-9.78813
▁ဂာထံ	-9.78826
ာမိ၊	-9.7891
ာကာရေန	-9.78915
▁ဧကံ။	-9.78922
▁ဗ္ရာဟ္မဏသ္သ	-9.79013
▁၁၇	-9.79078
▁ဒီပေတိ။	-9.79202
ဘာဂ	-9.79206
▁ဂတာ	-9.79249
▁တရ	-9.7925
▁သစ္စိကဋ္ဌပရမတ္ထ	-9.79309
▁၅၈	-9.79323
▁ရူပေ	-9.79345
▁သဟဇာတ	-9.79355
▁ယာယ	-9.7937
နတ္ထိ	-9.79415
▁မံသ	-9.7943
▁မာနာနုသယော	-9.79463
▁ဝိတ္ထာရတော	-9.79509
▁ဒုက္ကဋ	-9.79519
စိတ္တသမုဋ္ဌာနဉ္စ	-9.79539
▁နိရောဓော	-9.79597
ဋ္ဌံ	-9.79679
▁နိရုဇ္ဈိတ္ထ	-9.7977
နိမိတ္တံ	-9.79794
▁ဝိဒိတ္ဝာ	-9.79915
▁ဧဝမာဒိနာ	-9.79999
▁ကတမာနိ	-9.80009
▁တုဝံ	-9.80052
▁ဂတော။	-9.80085
ဘောဇန	-9.80211
▁ကမ္မေန	-9.80223
▁နသမ္ပယုတ္တေ	-9.80249
စက္ခု	-9.80308
ကာရသ္သ	-9.80363
▁ဝစီသင္ခာရော	-9.80393
▁ပုဏ္ဏ	-9.80427
ေယ္ယာ	-9.80519
▁ကာမဓာတုယာ	-9.80579
▁သိက္ခာပဒံ	-9.80629
▁အမ္ဗ	-9.80638
သတံ	-9.80644
▁နိဝတ္တ	-9.80714
▁အပရဘာဂေ	-9.80719
▁တိသ္သ	-9.80748
ဒ္ဒ	-9.80758
▁အာစိက္ခ	-9.808
▁ပကာသေန္တော	-9.80802
▁အာဝိ	-9.80807
▁သံဝရ	-9.80846
▁ရတ္တိ	-9.80855
▁ဘာသိတံ	-9.8088
နတ္ထာယ	-9.80943
▁ရာဇဂဟေ	-9.8098
▁ဒူရေ	-9.81066
▁၆၁	-9.81081
▁ပုဂ္ဂလံ	-9.81195
▁အာဟာရော	-9.81224
န္ဒ	-9.81225
သဘာဝ	-9.81255
▁လဘ	-9.81297
ကတမေဟိ	-9.81328
▁ဩဘာသ	-9.81336
ုတ္တရ	-9.81356
▁၇၀	-9.81441
ဒာ	-9.81457
▁အာရမ္မဏာဓိပတိ	-9.81503
▁ရတ္တိံ	-9.81575
မံသ	-9.81577
မာသ	-9.81613
▁အရည	-9.81712
▁ကပ္ပိယ	-9.81769
မုခေန	-9.81821
ာယတန	-9.81842
က္က	-9.81849
▁ဝေဒိတဗ္ဗော	-9.81902
▁သမ္မုခာ	-9.81917
▁ဝဒ	-9.81919
▁ဥဒာဟု	-9.81967
ဏံ	-9.81973
▁ဇာနန္တိ	-9.81987
▁အာဂမ္မ	-9.82003
▁ကတာ	-9.82248
▁အရူပ	-9.82295
အနု	-9.82321
ဣမံ	-9.82383
▁ပာသာဏ	-9.82431
▁စာပိ	-9.8249
ဗ္ယ	-9.82493
▁နမဂ္ဂေ	-9.82501
▁၆၅	-9.82593
▁အပရ	-9.82594
▁သေသမေတ္ထ	-9.82608
▁သမဏဗ္ရာဟ္မဏာ	-9.82612
▁သေသာ	-9.82617
▁ဒေသ	-9.82621
မနော	-9.82672
ိကာ။	-9.82687
သ္မိံ၊	-9.82786
ပက္ခ	-9.8279
▁အနန္တ	-9.82799
▁ဧဝဉ္ဟိ	-9.828
▁အကပ္ပိယ	-9.8282
▁ဥဒ	-9.82879
▁အသံကိလိဋ္ဌ	-9.82946
▁အဘာသိတ္ထာတိ။	-9.8308
ေနာ	-9.83109
▁မုခံ	-9.83165
▁သမ္မာသမ္ဗုဒ္ဓော	-9.83171
ဝိသယ	-9.83198
တရံ	-9.83215
သ္သိဒံ	-9.83362
▁ယေဘုယ္ယေန	-9.8339
▁အရိယော	-9.83392
▁ဒိသ္ဝာန	-9.8354
▁သညာယ	-9.83542
▁သမန္တတော	-9.83574
▁ခမ	-9.83616
▁၈၀	-9.83628
▁ဗုဒ္ဓာ	-9.83628
▁ဧဝာတိ	-9.83629
▁အာယတန	-9.83636
▁မုသာ	-9.83666
က္	-9.83669
ကိလေသာ	-9.83697
ဇာ	-9.837
သုဏာတု	-9.83725
▁၆၆	-9.83746
▁၁၈	-9.83817
▁ကမ္မဋ္ဌာန	-9.83938
▁ဧကန္တ	-9.84026
▁တိက	-9.84033
▁ဘဏ	-9.8406
▁သေတ	-9.84083
ရာသိ	-9.841
▁ဝိယာတိ	-9.84125
▁ဌပိတ	-9.8414
▁ယောနိသော	-9.84145
▁ဧကာယ	-9.84165
ဟန	-9.84294
▁၅၅	-9.84361
▁အဓော	-9.84371
▁၆၉	-9.84429
▁နဂရ	-9.84469
▁ပုရေဇာတပစ္စယေန	-9.84582
မာဟ	-9.84622
▁ကုသလသ္သ	-9.84623
▁၇၄	-9.84706
▁သဒ္ဓာယ	-9.84736
▁မန	-9.84747
▁၁၉	-9.84824
မယာ	-9.84904
▁ဧတေသု	-9.84912
ာပတ္တိ	-9.84974
▁အတီတေ	-9.85032
ေသိ၊	-9.8505
▁မာတု	-9.85058
မဇ္ဈေ	-9.85198
▁သာဓာရဏ	-9.85234
▁ဝိပသ္သနံ	-9.85246
ယုတ္တ	-9.85319
▁ရက္ခ	-9.85325
▁ဧဝမေတံ	-9.85362
▁ကမ္မဋ္ဌာနံ	-9.85403
ဝေဒနာ	-9.85433
▁စတုတ္ထံ။	-9.85455
▁သာလ	-9.85504
▁ဃာနာယတနံ	-9.85512
▁ဒုက္ခသစ္စံ	-9.8556
▁၆၂	-9.85566
▁အနန္တရ	-9.85585
ဓမ္မာနံ	-9.85617
▁ဟရ	-9.85652
▁သမထ	-9.85668
▁သာဝက	-9.85684
▁ဒဠ္ဟ	-9.85692
ာဓိပတိ	-9.8576
▁သရဏ	-9.85807
▁ကေဟိစိ	-9.8584
ရတော	-9.85898
▁အဇ	-9.85904
▁ဘောဂ	-9.85906
▁ဒန္တ	-9.85963
▁ဒေဝော	-9.85997
▁ရူပဓာတုယာ	-9.86043
လောမ	-9.86052
▁ဥပ္ပဇ္ဇန္တိ။	-9.86106
▁ပဉ္စမံ။	-9.8615
သဒိသံ	-9.86171
▁ကရုဏာ	-9.86242
▁ထ	-9.86246
▁၆၈	-9.86257
▁ကုလေ	-9.86284
▁ဗာဟိရ	-9.86304
▁နိရယံ	-9.86317
▁၆၀	-9.86329
ိသ္သတီ	-9.86345
ာဒိကံ	-9.86366
▁အန္တမသော	-9.86397
ဒုက	-9.86405
▁ကိရိယာ	-9.86592
▁တတိယေ	-9.86596
နာယ	-9.86629
▁၂၀	-9.8663
▁ဂစ္ဆေယ္ယ	-9.86651
▁ဥပောသထ	-9.86653
▁မဓု	-9.86666
▁သမ္ပယုတ္တော	-9.86669
▁ဟန	-9.86757
▁စိန္တေသိ	-9.86774
ိဒံ	-9.86782
▁နိဗ္ဗတ္တော	-9.86802
▁ဧကစ္စေ	-9.86942
တ္ရ	-9.8699
▁ဝိညာဏက္ခန္ဓော	-9.8711
▁ဥပလဗ္ဘတိ	-9.87124
▁ဟိတ	-9.87158
▁သုခာ	-9.87201
မနု	-9.87282
▁နာသ	-9.87335
▁အပာယ	-9.8737
▁ဣစ္ဆ	-9.87422
ထ။	-9.87587
▁ဥပနိသ္သယေ	-9.87588
▁ပရိဝတ္တ	-9.87694
▁သဟဇာတာ	-9.87769
▁ပဏ္ဍိတာ	-9.87879
▁အဟေသုံ။	-9.87937
▁ဒုတိယံ။	-9.87958
▁၂၁	-9.88117
▁နေက္ခမ္မ	-9.88124
▁အဒာသိ	-9.88126
▁စရတိ	-9.88146
ိတုကာမော	-9.88154
နတ္ထံ	-9.88211
▁သဟဇာတေ	-9.88253
▁နဥပနိသ္သယေ	-9.88342
▁ခတ္တိယ	-9.88387
▁ဥပာဒာန	-9.88422
တဏ္ဟာ	-9.88446
▁လောဘော	-9.88464
▁ဧဝမာဟ	-9.8848
▁မိတ္တ	-9.88513
ိတဗ္ဗံ။	-9.88585
▁ဟေတုပစ္စယော	-9.88598
▁ဥဒကေ	-9.88633
▁ဟတ္ထေ	-9.88651
ေက	-9.88674
▁အနဝဇ္ဇ	-9.88729
▁အက္ကောသ	-9.88858
▁သဒ္ဒော	-9.88894
▁သမန္တာ	-9.8893
▁ပုတ္တံ	-9.88934
▁ရူပံ။	-9.88954
▁ဘောဇန	-9.89003
▁ပရိဝာရ	-9.89025
ဒ္ဝယ	-9.8905
▁ဒ္ဝိဓာ	-9.89063
ဝတီ	-9.89082
▁နိသ္သယေ	-9.89102
▁မုဉ္စ	-9.8922
▁အဘာဝတော	-9.89318
▁ဟဉ္စိ	-9.89358
▁သုစိ	-9.89381
သင္ခာတာ	-9.89393
▁သင္ခာရက္ခန္ဓော	-9.89404
▁သန္တေ	-9.89408
▁သာမည	-9.89474
▁တုဏ္ဟီ	-9.89513
▁ပစ္ဆိမဘဝိကာနံ	-9.8954
နေဝ	-9.89552
ကေဟိ	-9.89667
▁မနုသ္သာနံ	-9.89679
▁လောဟိတ	-9.89732
▁ပုစ္ဆိ။	-9.89761
▁လာဘ	-9.8979
▁ဘိက္ခုသ္သ	-9.89825
▁မိစ္ဆာ	-9.89869
▁ဝိဟရ	-9.89944
▁ဝိမုတ္တိ	-9.90034
▁ဈာနေ	-9.90108
ေမိ	-9.90126
▁သဗ္ဗော	-9.90177
ဧဝ	-9.90246
▁ဂိလာန	-9.90257
▁အညေသံ	-9.90258
▁၂၃	-9.90263
▁၉၀	-9.90283
နဈာနေ	-9.90313
▁ဂစ္ဆန္တော	-9.90351
▁ပသ္သတိ။	-9.90363
▁သီသံ	-9.90386
▁ဘာဝိတာ	-9.90389
ဝံသ	-9.90414
▁ပူရေတ္ဝာ	-9.9045
▁ဣမိသ္သာ	-9.90455
▁သေဝ	-9.90457
▁က္ဝစိ	-9.90502
ဗ္ဘ	-9.90551
▁သန္ဒ	-9.90557
မာဟ။	-9.90562
▁ပဏ္ဍိတ	-9.90697
▁ပဗ္ဗဇ္ဇာ	-9.90699
ဇာန	-9.90748
▁မဂ္ဂေန	-9.90849
▁ဘဝော	-9.90864
▁စုဒ္ဒသ	-9.90871
▁အနိစ္စံ	-9.90895
ာရဟ	-9.90926
▁ဘရိယာ	-9.90929
▁ယေဟိ	-9.90932
▁နိရယ	-9.91023
ပုရိသ	-9.91165
ဒေသနာ	-9.91165
▁ဥဏ္ဟ	-9.91182
အဟော	-9.91186
▁ဣရိယာပထ	-9.91191
ာနေဝ	-9.91192
▁၈၆	-9.91209
▁ဇာနာမိ	-9.91291
ကောဋိ	-9.91348
▁ကာလော	-9.91422
▁သံသာရ	-9.91428
ဝဇ္ဇ	-9.91451
▁သေနာသန	-9.9151
▁၈၃	-9.91597
ာရ	-9.91608
မဂ္ဂော	-9.91614
▁သမ္	-9.91617
▁အဘိညာယ	-9.91669
ရုက္ခ	-9.91691
ပဉ္ဟော	-9.91697
▁ဒက္ခိဏ	-9.91711
န္တိပိ	-9.91712
▁ကာမာ	-9.9173
▁မညေ	-9.91861
▁လဗ္ဘတိ။	-9.91941
▁အကတ	-9.91946
သမယေ	-9.91952
▁အရူပဓာတုယာ	-9.91958
▁ဝိကပ္ပ	-9.92043
▁၈၄	-9.92096
▁အရဟံ	-9.92097
အဘိ	-9.92138
မူလက	-9.92284
အာဒီနံ	-9.92289
ဂ္ဂဟဏံ	-9.92323
▁သဗ္ဗာနိ	-9.92329
▁တတိယံ။	-9.92471
▁မာတာပိတရော	-9.92517
▁ဣတ္ထန္နာမ	-9.9258
▁ဟောတိ၊	-9.92583
▁ဧကေက	-9.92628
▁အနုတ္တရံ	-9.92727
အနန္တရေ	-9.92742
▁မန္ဒ	-9.9277
▁ရမ	-9.92778
▁၇၁	-9.92784
▁၂၄	-9.928
▁ဥဒ္ဒိသ္သ	-9.92811
ကတံ	-9.92816
▁ဝန္ဒ	-9.92868
▁ဘဝိသ္သန္တိ	-9.92903
▁ပရိယာယေန	-9.92968
▁ဝဂ္ဂ	-9.93064
မ္ပီတိ	-9.93067
▁တေနေဝာဟ	-9.9313
▁သမုဒယသစ္စံ	-9.93228
▁ပဇာနာတိ။	-9.9327
▁၇၂	-9.93302
ဟာ	-9.93398
▁သမ္ပယုတ္တာ	-9.93462
ိတ္ထ	-9.93503
သည	-9.93554
▁ဗောဇ္ဈင္ဂာ	-9.93561
▁သဟေတုက	-9.93627
▁ဧဝရူပော	-9.93651
▁ပာပံ	-9.93704
▁ဆဗ္ဗဂ္ဂိယာ	-9.93719
▁သတ္တမံ။	-9.93785
ဝဏ္ဏံ	-9.93799
▁သတ္တေ	-9.938
▁ကာမေသု	-9.93826
▁နိရုဇ္ဈတိ။	-9.93924
လက္ခဏော	-9.93941
▁စိတ္တသင္ခာရော	-9.93976
▁လဗ္ဘတိ	-9.9398
▁တက္က	-9.94015
▁တေပိ	-9.94062
ဝ၊	-9.94079
▁၇၈	-9.94099
▁အဓိကရဏံ	-9.94115
ဏိ	-9.94142
▁၇၅	-9.94161
မနုသ္သ	-9.94196
တိအာဒီနိ	-9.94198
▁ပကာသ	-9.94198
▁ဆသု	-9.94217
▁ကသိဏ	-9.94273
▁အဓိဝစနံ။	-9.94277
▁အတိက္ကမ	-9.9435
▁ပဟာတဗ္ဗံ	-9.94352
ဟီ	-9.94373
▁ဧဝမေတ္ထ	-9.94472
▁၂၅	-9.94475
▁နူန	-9.94492
▁၇၆	-9.9451
ကာနိ	-9.9454
ပုတ္တော	-9.94556
နယေန	-9.94557
▁ဒာတုံ	-9.94566
ဝဂ္ဂေ	-9.94572
ပ္ပဝတ္တိ	-9.94614
ဂာထာ	-9.94689
မီ	-9.94782
▁အသ္သာဒ	-9.94787
▁သမာ	-9.94882
▁ဝစနေန	-9.94907
▁၂၆	-9.94918
▁ဝစ္ဆ	-9.94926
▁ဧတသ္သာတိ	-9.94944
▁ဣဒဉ္စ	-9.94947
ဒု	-9.94987
▁အတ္ထသ္သ	-9.95
▁ဘဇ	-9.95
▁ဒိဋ္ဌံ	-9.95028
▁၇၃	-9.9504
ဂာ	-9.95059
▁ပရိပူရ	-9.95072
ဖလံ	-9.95127
ဝာသ	-9.95168
▁ဒေသေတိ	-9.9523
▁ပဌမော	-9.95253
▁အဋ္ဌာသိ။	-9.95308
▁ဒိသ္သတိ	-9.95313
▁ဧဝမသ္သ	-9.95343
▁ကာရ	-9.95367
▁ဝတ္တဗ္ဗာ	-9.95372
▁ဝီမံသ	-9.95374
ဘေဒော	-9.95404
ဏီ	-9.95407
▁အဒ္ဓာ	-9.95426
▁သဒိသ	-9.95537
ဇဝန	-9.95645
ိံ။	-9.95671
ဂတိ	-9.95672
▁သင္ဂဟ	-9.957
▁သိက္ခ	-9.95719
▁ကရောန္တသ္သ	-9.95727
▁သိယာတိ	-9.95729
▁၁၀၀	-9.95763
▁ပညာယတိ	-9.95779
မဏိ	-9.9581
ဈာန	-9.95886
ပဗ္ဗတ	-9.95929
▁အရူပေ	-9.95941
မုပ	-9.95953
▁ဝတ္ထုဉ္စ	-9.95961
▁ဆဋ္ဌံ။	-9.95968
▁ပက္ခ	-9.96005
▁၇၉	-9.96022
▁ဘဏ္ဍ	-9.96043
▁သတ္တမေ	-9.96082
ဓီ	-9.96097
ီသု	-9.96119
▁ဃရ	-9.96121
▁ဥပ္ပဇ္ဇိတ္ထ။	-9.96149
▁ဒေဝဒတ္တော	-9.96206
ဂ္ဃ	-9.9622
▁ဣသိ	-9.96235
▁၈၂	-9.96286
▁ဘ	-9.96304
▁သင္ဂဏ္ဟာတိ။	-9.96339
▁အဘိနန္ဒတိ	-9.96349
▁ဝိဘဇိတ္ဝာ	-9.96399
အန	-9.96426
▁ပရိသာ	-9.96427
▁ပောသ	-9.96439
▁မုဒု	-9.96476
▁ကရဏ	-9.96487
▁စတုတ္ထေ	-9.96507
▁စေဝ၊	-9.96534
▁အနုပာဒိန္န	-9.96549
▁၈၁	-9.96557
ဒတ္တ	-9.96634
▁ပဒာနိ	-9.96649
▁ဥဠာရ	-9.96654
▁ဝဓ	-9.96686
▁သဒ္ဓမ္မ	-9.96698
▁၂၇	-9.96747
ဇာတော	-9.96779
▁အဗ္ဘ	-9.96788
▁ဂာမေ	-9.96802
နိဒာန	-9.96804
ကာရဏံ	-9.96855
သုတ္တေ	-9.96868
▁နေတံ	-9.969
▁ကိ	-9.96916
▁ဟဒယ	-9.9693
ကတာ	-9.96962
တ္တာတိ	-9.96973
၁၀	-9.97066
နသမနန္တရေ	-9.97129
▁ပနာဝုသော	-9.9717
▁ဒိသ္သတိ။	-9.97231
▁၂၈	-9.97262
▁အဟော	-9.9733
သဒိသော	-9.97512
▁၈၈	-9.97559
ဉ္ဇ	-9.97577
ဒသ္သနတ္ထံ	-9.97582
▁ပမာဏ	-9.97652
▁ဘေသဇ္ဇ	-9.97665
ဇာတ	-9.97685
▁နေဝဝိပာက	-9.97706
▁သုဂတော	-9.97792
▁နိရုဇ္ဈိသ္သတိ။	-9.97799
▁အနာဂတေ	-9.97822
▁၈၉	-9.97854
▁အစ္ဆ	-9.98011
ဇာလ	-9.98042
▁ပဌမဇ္ဈာန	-9.981
ကိရိယ	-9.98112
▁ဝိဇ္ဇမာန	-9.98118
▁ဆိန္ဒ	-9.98236
စေတနာ	-9.98249
▁ဧဝမေဝံ	-9.98269
▁ဗောဓိသတ္တသ္သ	-9.98328
▁သမဏာ	-9.98328
▁ကောဋိ	-9.98407
▁ဒောမနသ္သ	-9.9841
ဝိသ	-9.98468
▁ပုထုဇ္ဇနော	-9.98522
ဝဏ္ဏော	-9.98532
▁အဂမာသိ။	-9.98538
▁အညတရ	-9.98568
▁နိသီဒ	-9.98601
▁သကံ	-9.98627
ကု	-9.98631
▁မစ္ဆ	-9.9864
▁သက္က	-9.98658
▁နမသ္သ	-9.98684
ပရိစ္ဆေဒ	-9.98703
▁ပမာဏံ	-9.98719
▁၂၉	-9.98732
မာရ	-9.98757
▁အဟ	-9.98813
▁ကဏ္ဏ	-9.98969
တန္တိ	-9.98997
▁၃၁	-9.99007
▁ဘိက္ခုနီနံ	-9.99051
▁ဘာသတိ	-9.99062
ရသော	-9.99068
▁နိဒာန	-9.99069
▁တပ	-9.99111
▁ဒသမံ။	-9.99113
▁အဓိကရဏ	-9.99186
ဏ္ဍ	-9.99229
▁အဇ္ဈ	-9.99237
▁အဝိဇ္ဇာနုသယော	-9.99238
▁ကာရေတ္ဝာ	-9.99273
▁ခယ	-9.99342
▁သဋ္ဌိ	-9.99365
▁သစ္ဆိကတ္ဝာ	-9.99393
သမ္	-9.99396
▁မာဏဝ	-9.99437
ဗ္ရဟ္မ	-9.9946
▁အာသဝဝိပ္ပယုတ္တ	-9.99479
▁ဝိနိစ္ဆယော	-9.99559
မမ	-9.99575
▁ပရိနိဗ္ဗာယိသ္သ	-9.99614
▁အဟု	-9.99619
သင္ခ	-9.99693
▁ပဏ္ဏ	-9.99708
ပယောဂ	-9.99849
ကာယော	-9.99884
ဂတာ	-10.0001
▁မဟာဘူတံ	-10.0002
သိ၊	-10.0009
▁နမော	-10.001
▁ဗ္ရဟ္မာ	-10.0014
▁၃၀	-10.0018
တဉ္စ	-10.0023
▁ဆဟိ	-10.0024
▁အာပန္နော	-10.0028
▁ရတ္တိယာ	-10.0029
န္တရေ	-10.0043
ကိ	-10.0052
▁ဝဒာမိ။	-10.0054
▁ဖုသ	-10.0064
သမ္ဗောဇ္ဈင္ဂော	-10.0066
▁ပဂေဝ	-10.0072
▁ဗလံ	-10.0074
▁ဧတာနိ	-10.0081
▁အမတံ	-10.0083
▁အနတ္ထ	-10.0084
▁အညမညေ	-10.0085
သဒိသာ	-10.0087
ေတု	-10.0087
ဣန္ဒ္ရိယ	-10.0087
သေသ	-10.0089
ဝသ	-10.0093
▁မာရော	-10.0094
▁အာနေတ္ဝာ	-10.0094
▁အဋ္ဌမံ။	-10.0095
▁ထေရာ	-10.0096
▁အာသနေ	-10.0099
▁သဟေတုကော	-10.0101
မည	-10.0103
လာ	-10.0105
▁သောဘ	-10.0105
▁ခန္ဓာ။	-10.0106
▁ပသ္သာမိ	-10.0107
▁သမောဓာနေသိ	-10.0111
တ္ထေရဂာထာဝဏ္ဏနာ	-10.0123
▁တေလ	-10.0123
▁ပသံသ	-10.0124
သမ္ဗန္ဓ	-10.0125
ဘာဝသ္သ	-10.0126
▁အနိစ္စာ	-10.0127
ဝိနယ	-10.0128
▁ဒုက	-10.0129
▁ဣဓာပိ	-10.0131
▁ရညာ	-10.0132
▁သဝန	-10.0135
▁နိဗ္ဗ	-10.0136
▁အက္ခရ	-10.0137
▁အဝသေသ	-10.0138
▁အနုကမ္ပ	-10.014
▁တ္ဝ	-10.0142
ရီ	-10.0144
▁သတ္တော	-10.0144
▁ပဋိလဒ္ဓ	-10.015
▁ပဌမံ။	-10.0151
▁ပိဋ္ဌိ	-10.0153
▁နဝမံ။	-10.0154
ယတိ။	-10.0156
ဂာဟ	-10.0161
ဝီရိယ	-10.0161
▁ပုစ္ဆိ	-10.0166
နာဂ	-10.018
ဒန္တ	-10.018
ဇံ	-10.0184
▁ဩဝာဒ	-10.0189
ာဘာဝတော	-10.0195
▁မည	-10.0197
▁ဈာနသ္သ	-10.0199
▁၈၇	-10.0202
▁ပဋိပက္ခ	-10.0207
▁နတ္ထီ	-10.021
▁မာသ	-10.0211
▁၇၇	-10.0212
▁ဩက္ကမ	-10.0216
▁အဓိပတိ	-10.0217
▁ပဋိစ္စသမုပ္ပာဒ	-10.0228
ဝေရ	-10.0229
ရေ။	-10.023
▁ဣန္ဒ္ရိယေ	-10.0233
▁တံတံ	-10.0234
▁ဗုဇ္ဈ	-10.024
▁ဇိဝ္ဟာ	-10.0244
စတု	-10.0246
ေယ္ယ၊	-10.0246
▁ဆိန္ဒိတ္ဝာ	-10.025
နဂရေ	-10.0252
စိတ္တာ	-10.0255
▁ကလ္ယာဏ	-10.0255
▁အရိယမဂ္ဂ	-10.0256
▁ဒိဋ္ဌိံ	-10.0262
▁ဈာပိတာ	-10.0265
▁၈၅	-10.0267
▁တိဋ္ဌတိ။	-10.0269
ဒီပ	-10.0269
ေတာ	-10.0275
▁ဌိတသ္သ	-10.0275
▁ဣဓေဝ	-10.0277
ဋ္ဌာ	-10.0279
▁အမ္ဟေဟိ	-10.0283
▁ဥတ္တာနမေဝ။	-10.0285
▁နကုသလော	-10.0294
▁ဣဋ္ဌ	-10.0297
ဒော	-10.0297
ကောတိ	-10.0301
▁နိဋ္ဌိတော။	-10.0304
ဒဏ္ဍ	-10.0304
▁မူလံ	-10.0306
▁ဝိဝရ	-10.0306
န္တိယာ	-10.0311
▁ရဇ္ဇ	-10.0312
ရံ	-10.0312
သင္ခာတော	-10.0314
▁ပုဂ္ဂလာနံ	-10.0322
▁စေတသိက	-10.0323
သန္တ	-10.0326
▁ပမာဒ	-10.0338
သဗ္ဗေ	-10.034
▁ကုသလေသု	-10.0345
▁နဝ။	-10.0351
▁ဟေဋ္ဌိမ	-10.0357
င္က	-10.036
▁ကုက္ကုစ္စံ	-10.036
▁စရိတ္ဝာ	-10.0361
▁စက္က	-10.037
▁ဒာသ	-10.037
▁ဂေဟ	-10.0375
တံ။	-10.0379
▁ဝာဒ	-10.038
▁ဣတရ	-10.0381
▁သည	-10.0384
▁တတိယော	-10.0384
▁သတိမာ	-10.0385
▁၃၂	-10.0389
▁ဗန္ဓန	-10.0401
ဒ္ဝယံ	-10.0402
▁ပသ္သန္တော	-10.0407
ေသီတိ	-10.041
ပာက	-10.0412
ဗီဇ	-10.0413
▁ဇဝန	-10.0417
▁အာဒိတော	-10.0431
ဟရ	-10.0434
▁ကထာယ	-10.0435
သမုဋ္ဌာနံ	-10.0438
▁ပီတ	-10.044
▁ဟောတီတိ။	-10.0441
▁အာမိသ	-10.0442
▁ဧဝရူပာ	-10.0444
ုဍ္	-10.0448
▁၃၃	-10.045
▁ပဝတ္တံ	-10.045
▁သတိယာ	-10.0455
▁ဝိသယ	-10.0458
▁လောပော	-10.0459
▁ထေရ	-10.0467
▁ပရိသာယ	-10.047
သညိနော	-10.0471
ာပေတုံ	-10.0473
▁ဗန္ဓိတ္ဝာ	-10.0476
▁ဇာတံ	-10.0484
မိစ္ဆ	-10.0486
ပန	-10.0491
▁ကတ္တု	-10.0494
ာဝုသော	-10.0495
တမ	-10.0499
ယေ။	-10.0505
▁မဂ္ဂသစ္စံ	-10.0509
▁၃၅	-10.051
မတ္တမ္ပိ	-10.0511
▁အဘာသိ။	-10.0512
▁တာဒိသံ	-10.0517
ဒိသ	-10.0518
▁ပဝ	-10.0523
ပရိယာယ	-10.0531
▁အဝတ္ဝာ	-10.0545
ဓာ	-10.0546
▁ဝိသေသတော	-10.0551
▁ဣစ္ဆာ	-10.0552
▁သုန္ဒရ	-10.056
▁အမု	-10.056
▁ဒဒေယ္ယ	-10.0561
ဂမ	-10.057
▁ခေမ	-10.0571
▁ပထဝိံ	-10.0575
ာဒိံ	-10.0576
▁သဗ္ဗမ္ပိ	-10.0578
ီ၊	-10.0579
မုတ္တ	-10.058
▁ဝုတ္တနယမေဝ။	-10.0582
▁အနိစ္စ	-10.0585
▁ကတ္တဗ္ဗ	-10.0587
ဓန	-10.059
▁ကုသလာနံ	-10.0595
▁ဂန္တုံ	-10.0605
▁အနာဂတံ	-10.0607
▁ပာရ	-10.0612
▁ပရိဘောဂ	-10.062
ကေ။	-10.062
သင္ခာတေန	-10.0629
▁၅၂	-10.0633
ဝစနေန	-10.0634
▁သဗ္ဗေသု	-10.0638
▁ကာက	-10.0638
ရက္ခ	-10.0643
▁ဆဋ္ဌ	-10.0646
ယန္တော	-10.0646
စရ	-10.0647
▁သမုဒ္ဒ	-10.065
▁သပ္ပိ	-10.0651
သဟသ္သာနိ	-10.0653
ဒသ္သနေန	-10.0654
▁လာဘီ	-10.0654
ပညော	-10.0657
▁ပဇဟ	-10.0661
ရူပာ	-10.0662
▁အဝိဇ္ဇာယ	-10.0666
▁ဓာတုယာ	-10.0667
▁ပရမတ္ထ	-10.0672
ီယတေ	-10.0686
▁အပ္ပနာ	-10.0686
▁သဉ္ဇာတ	-10.0691
▁ပဗ္ဗဇိတ	-10.0694
▁ဟေတံ	-10.0695
▁အယဉ္စ	-10.0695
တ္တိ	-10.0697
▁အညေဟိ	-10.07
▁ပဟာတဗ္ဗာ	-10.0701
▁ဧတေဟိ	-10.0703
▁၉၂	-10.0715
▁ဒာရု	-10.0716
သမာပတ္တိ	-10.0717
သမ္ပဒာ	-10.0721
ဘေဒတော	-10.0725
န္တိအာဒိ။	-10.0727
အညမညေ	-10.073
▁၃၄	-10.0732
▁ဥသ္သ	-10.0733
မဏ္ဍလ	-10.0739
ိန္ဒ	-10.0742
ရထ	-10.0746
▁မဟာမောဂ္ဂလ္လာန	-10.0746
▁၅၃	-10.0756
ဣမိနာ	-10.0756
နမ	-10.0756
ဂ္ဂာဟ	-10.0757
▁ပူဇ	-10.0757
▁အာဝဇ္ဇန	-10.0758
▁ဝိဇ္ဇတိ	-10.076
▁ကုသ	-10.0766
▁သံယောဇန	-10.0766
▁အဟု။	-10.0772
▁ဝိဝဋ္ဋ	-10.0773
▁ယံကိဉ္စိ	-10.0775
▁ပရိယာယ	-10.0783
▁ဘဝင္ဂ	-10.0784
▁ပာကဋ	-10.0785
▁ပေသ	-10.0786
▁၉၁	-10.0786
▁ဝိနယေ	-10.0788
▁သုခုမ	-10.079
စရိယာ	-10.0792
ဒ္ဝာရေ	-10.0796
ဘူ	-10.0796
ိတု	-10.0796
▁ပာပုဏ	-10.0809
ဗ	-10.081
▁အနိဋ္ဌ	-10.0816
▁ဏ	-10.0822
▁ဓည	-10.0824
▁ဝိဟရာမိ	-10.0826
▁ဝုစ္စန္တိ။	-10.0827
▁ဝိဝိစ္စေဝ	-10.0831
▁ပဏီတ	-10.0833
▁သတ္တာဟံ	-10.0836
▁၃၇	-10.0836
▁ဝေဒိတဗ္ဗာ	-10.0854
▁သမ္ပယုတ္တေ	-10.0856
▁ဈာယ	-10.086
▁သမ္ပန္န	-10.0868
ကုလေ	-10.0869
▁ဇိဏ္ဏ	-10.087
▁ပုရိသာ	-10.0872
▁အနန္တရာ	-10.0872
▁သဘာဂ	-10.0875
▁၉၅	-10.0877
▁ကိစ္စံ	-10.0883
▁အလ	-10.0887
▁အနုဇာနာမိ	-10.0889
▁ခီဏ	-10.0891
ကတမော	-10.0893
▁အသင္ဂဟိတာ	-10.0897
▁စိရံ	-10.0899
ပ္ပမာဏ	-10.0911
▁သတိပဋ္ဌာန	-10.0911
ကာရံ	-10.0911
ာနမ	-10.0914
▁ရသ္သ	-10.0915
▁အတိက္ကမိတ္ဝာ	-10.0917
▁ဂဗ္ဘ	-10.0918
▁ကမ္မာနိ	-10.0919
▁ယမက	-10.0928
▁၉၄	-10.0936
▁သတ္ထ	-10.0939
▁၃၆	-10.0939
▁ဒိသ္ဝာ၊	-10.0939
ပုရ	-10.0941
ဝော	-10.0945
▁အဋ္ဌိ	-10.0946
▁အသာဓာရဏ	-10.0947
▁၅၄	-10.0949
▁အင္ဂေဟိ	-10.0949
▁ကာယကမ္မံ	-10.0951
သာလ	-10.0952
သညံ	-10.0957
ဒိဝသေ	-10.0958
▁သောက	-10.0963
▁ထေရံ	-10.0963
မဟ	-10.0967
▁နဂရေ	-10.0967
▁အသိ	-10.0969
▁ဘဂဝတိ	-10.0971
▁ဥဘတော	-10.0977
▁သောတံ	-10.0981
▁ကဋ္ဌ	-10.0981
ဘူတေ	-10.0981
သင္ဂဟ	-10.0982
▁ဥပမာ	-10.0983
▁နိဗ္ဗတ္တိ	-10.0991
▁အသုစိ	-10.0991
▁ကဉ္စိ	-10.0992
▁ဘိန္ဒိတ္ဝာ	-10.0999
▁အကာသိ	-10.1
▁ဧဝမာဒိ	-10.1002
▁ပဒသ္သ	-10.1002
▁အာကာရ	-10.1005
▁ဒမ	-10.1011
ဝိတက္က	-10.1012
▁သင္ခာရေ	-10.1015
▁ဥပောသထံ	-10.1016
အာဒီသု	-10.1017
ကထ	-10.1017
▁ယဇ	-10.1019
ေသ	-10.102
ာရာမ	-10.102
▁ခီရ	-10.1021
▁အနတ္တာ	-10.1026
အာဟာရေ	-10.1026
▁မာနော	-10.1029
▁ပဟာနံ	-10.1033
ိသ္သတိ။	-10.1043
▁၃၉	-10.1044
▁ဣတိပိ	-10.1046
▁နာဘိ	-10.1049
ပထ	-10.1052
▁ဥဘိန္နံ	-10.1055
▁အာတာပီ	-10.106
ဒုက္ခံ	-10.1062
▁ပက္ခိပိတ္ဝာ	-10.1063
▁သမ္ပတ္တ	-10.1063
ပုဂ္ဂလော	-10.1066
▁ဝသ္သံ	-10.107
▁အညာဏ	-10.1073
ဗ္ယဉ္ဇန	-10.1074
▁နိရယေ	-10.1075
ရညော	-10.1078
▁လဘတိ။	-10.1081
▁အဂ္ဂမဂ္ဂ	-10.1082
▁စိရ	-10.1084
▁ဝိစိကိစ္ဆာသဟဂတေ	-10.1091
ညူ	-10.1094
▁သန္ဓိ	-10.1101
ဘေဒေန	-10.1112
▁ခမတိ	-10.1122
▁ဝောဟာရ	-10.1126
သစ္စံ	-10.1129
ာဟာရ	-10.1135
▁အဝိက္ခေပော	-10.1137
ဏ္ဏ	-10.1138
▁ပာရာဇိကံ	-10.114
▁အာစရိယော	-10.1141
▁ခိပ္ပံ	-10.1143
▁ဥပာသကော	-10.115
▁သောတာပတ္တိဖလ	-10.1151
▁ပုစ္ဆာမိ	-10.1151
မ္ဗ	-10.1152
▁အာရောစ	-10.1154
▁အညေပိ	-10.1156
▁သာဓုကံ	-10.1158
▁ဌိတိ	-10.1158
▁ဓ	-10.1164
စီဝရံ	-10.1166
▁ပာပုဏာတိ	-10.1169
စာရ	-10.1169
▁ပာကဋံ	-10.1171
▁၃၈	-10.1171
▁ပဋိပတ္တိ	-10.1172
▁အာရာမ	-10.1173
▁ဣန္ဒ	-10.1185
▁သံကိလေသ	-10.1186
▁သမနန္တရေ	-10.1186
▁ခီဏာသဝ	-10.1187
ာလင္ကာရ	-10.1187
မတ္တာ	-10.1189
ယမာနော	-10.1193
▁ပရိတ္တံ	-10.1194
▁မဂ္ဂာ	-10.1194
▁ဒာရ	-10.1195
▁ကထိန	-10.1195
▁နိရုတ္တိ	-10.1197
▁အန္တရေ	-10.12
▁ဒသ္သနံ	-10.1201
▁ရဟော	-10.1208
ာလ	-10.1217
▁၉၈	-10.1217
▁သမ္မုတိ	-10.1222
မာနေ	-10.1224
▁သမ္မဒေဝ	-10.1227
▁ဝိပ္ပယုတ္တေ	-10.123
ဏာ	-10.1231
ယုတ္တော	-10.1233
▁၄၁	-10.1234
စ္စာဒိ။	-10.1241
▁ပိဏ္ဍပာတ	-10.1246
ဝူပသမ	-10.1252
ေသ္သာမီ	-10.1253
ဥပာဒိန္နုပာဒာနိယ	-10.1258
▁ဒေသနံ	-10.1259
သမယော	-10.1261
သိက္ခာပဒ	-10.1266
သလ္လ	-10.1267
ဂာထာယ	-10.1269
▁အဋ္ဌင္ဂိကော	-10.127
▁ဗဒ္ဓ	-10.1278
▁အလ္လ	-10.1284
▁ဇနော	-10.1285
▁၄၀	-10.1285
▁ထေရေန	-10.1286
▁အာသေဝနေ	-10.1287
▁ပဋိသမ္ဘိဒာ	-10.1287
နာဟံ	-10.1294
သုဝဏ္ဏ	-10.1297
▁ဥဒာနံ	-10.1297
▁အသ္သာဒေတိ	-10.1299
▁နရ	-10.13
▁၆၃	-10.1303
▁ဘဝေ။	-10.1303
▁စေတိယ	-10.1305
▁ပတိဋ္ဌာ	-10.1305
▁စရေ	-10.1307
▁အကုသလာနံ	-10.1307
▁ခေတ္တ	-10.131
▁သမာဒာယ	-10.131
မ္ဘ	-10.1311
▁သာဝကာ	-10.1311
ိမေ	-10.1311
▁သရီရေ	-10.1313
▁ကာစိ	-10.1316
▁ကီဠ	-10.1317
▁ရူပာဝစရ	-10.1318
▁၉၃	-10.1319
▁ဘေဒ	-10.1323
ိတဗ္ဗော	-10.1323
▁သမ္ပယုတ္တံ	-10.1324
နိသ္သိတ	-10.1327
▁ပယောဂ	-10.1328
▁ကာတဗ္ဗံ	-10.1328
▁မတ	-10.1332
ကာလတော	-10.1335
▁ကာရဏေဟိ	-10.1336
ကောဋ္ဌာသ	-10.1342
▁လဒ္ဓာ	-10.1343
▁ဣန္ဒ္ရိယာနိ	-10.1345
ပ္ပကာရ	-10.1345
စက္က	-10.1345
▁အနုသ္သရ	-10.1352
မ္မ	-10.1352
▁ဇနေ	-10.1352
▁သဂ္ဂံ	-10.1362
ဘတ္တံ	-10.1362
ပာ	-10.1368
▁ပသ္သတော	-10.1368
သမ္ပန္န	-10.1372
▁ဝာရ	-10.1375
▁အသ္သု	-10.1375
ပ္ပဝတ္တ	-10.1377
ဂ္ဂိ	-10.1378
▁ဗ္ယ	-10.1379
စိတ္တေန	-10.1386
ဟံ။	-10.1387
▁ဝိနေယ္ယ	-10.1388
▁ပစ္စယေ	-10.1388
သင္ခာရ	-10.1388
▁ပဝတ္တတိ	-10.139
▁ဧကဒိဝသံ	-10.1392
မေတ	-10.1395
▁စိတ္တာနိ	-10.1396
▁ဝိသုဒ္ဓ	-10.1402
ယတီတိ	-10.1405
သ္မိန္တိ	-10.1409
▁ရောဒ	-10.1413
▁ဒဋ္ဌဗ္ဗာ။	-10.1413
▁ဣတ္ထိယော	-10.1416
ပာပ	-10.1417
ယာတိ	-10.1423
▁မဟာဘူတာ	-10.1424
▁သတ္တန္နံ	-10.1428
▁ဂာဟ	-10.1428
▁၄၄	-10.143
▁သီလဝာ	-10.1437
ဝုတ္တ	-10.144
▁အာသဝ	-10.144
▁ဗဟုလီကတာ	-10.1442
▁ပာတိမောက္ခံ	-10.1451
▁ဝယ	-10.1455
▁ဆန္ဒံ	-10.1459
သင္ခာတေ	-10.1464
စန္ဒ	-10.1464
▁ဘောဇနံ	-10.1466
▁သန္တကံ	-10.1467
▁ပဝတ္တတီတိ	-10.1469
▁သမာပတ္တိ	-10.1473
▁၅၀	-10.1474
▁တတ္ရာယံ	-10.1474
▁အစ္စန္တ	-10.1479
▁ဒုက္ခတော	-10.148
တ္တိက	-10.1481
ိသ္သတီတိ	-10.1481
ာနိပိ	-10.1486
▁ဩကာသံ	-10.1486
▁နိသိန္န	-10.1486
▁ဂဟဏံ	-10.1487
▁ဝတ္တဗ္ဗံ။	-10.1487
ပည	-10.149
ဘူမိယံ	-10.149
နမ္ပိ	-10.1491
▁ဓမ္မဝိနယေ	-10.1492
သံယောဇန	-10.1496
ပတိ	-10.1497
▁ဝုတ္တာတိ	-10.1497
▁ပရိသုဒ္ဓ	-10.1499
သောတ	-10.1502
▁ယောဇန	-10.1506
▁ကာယိကံ	-10.1507
▁အာရမ္မဏပစ္စယာ	-10.1513
သ္သေတံ	-10.1515
ဇော	-10.1516
▁မညသိ	-10.1517
▁၄၅	-10.1518
▁ဝာတ	-10.1521
န္ဓ	-10.1522
▁ကတ္တာ	-10.1522
▁၄၃	-10.1523
▁ဝေဠု	-10.1525
ဥဒက	-10.1527
▁တိဝိဓ	-10.1528
နိဒ္ဒေသ	-10.1532
▁သုဂတ	-10.1533
▁၁၀၂	-10.1537
န္တိအာဒိမာဟ။	-10.154
▁သေ	-10.1543
▁ဣဒမေဝ	-10.155
▁အနာထပိဏ္ဍိကသ္သ	-10.1552
လောပော	-10.1559
▁၄၂	-10.1561
▁၄၆	-10.1562
▁ဒုဗ္ဗလ	-10.1564
▁ဧတ္တကံ	-10.1564
ပ္ပဋိ	-10.1567
န္နံ	-10.1568
ပရိက္ခာရ	-10.1569
▁စက္ခုဝိညာဏံ	-10.157
▁၁၀၃	-10.1576
ပဋိစ္စဝာရာဒိ	-10.1576
▁နိဒ္ဒိဋ္ဌ	-10.1576
▁ဒိသံ	-10.1577
▁ဒေဝလောကေ	-10.1577
▁သံကိလိဋ္ဌ	-10.1578
▁ပရိသ	-10.1582
ိမ္ဟ	-10.1582
▁သာမံ	-10.1583
▁သုဏ	-10.1583
ရာဂော	-10.1586
▁ကဏ္ဟ	-10.1593
▁သမန္နာဂတာ	-10.1593
▁အနုသေန္တိ	-10.1596
▁ဧဝမာဟ။	-10.1603
▁အာလောက	-10.1604
▁ပာဏာတိပာတ	-10.161
▁ဣတ္ထိယာ	-10.1614
▁ပာပကာ	-10.1618
▁ပာကဋော	-10.1627
▁ဝိရောစ	-10.1628
▁အာကာရေဟိ	-10.1638
အဋ္ဌ	-10.1638
▁ပဝာရဏာ	-10.1641
ရူပော	-10.1641
▁သမ္ပယုတ္တ	-10.1648
ဒသ္သနံ	-10.1649
▁ဇယ	-10.1651
▁ဝနေ	-10.1651
▁ကသ	-10.1652
▁တထာပိ	-10.1657
▁ဣန္ဒ္ရိယံ	-10.1668
▁သဝိတက္ကသဝိစာရ	-10.1669
▁ပဋိပဇ္ဇ	-10.167
▁၄၉	-10.1674
မာလ	-10.1674
▁၄၇	-10.1675
▁သမ္ပယုတ္တကာ	-10.1677
ပရိဘောဂ	-10.1684
▁ဝေမတိကော	-10.1686
▁ဂဟေတုံ	-10.1687
ကတော	-10.1694
ပ္ပဟာန	-10.1695
▁အတီတာနာဂတ	-10.17
▁ဝိပသ္သနာယ	-10.1713
ေန္တီတိ	-10.1714
▁ဟိတာယ	-10.1723
▁ဒက္ခ	-10.1724
▁တဒတ္ထ	-10.1729
▁အာပတ္တိသမုဋ္ဌာန	-10.1729
ပာဠိ	-10.173
▁ဒိဗ္ဗစက္ခု	-10.1733
▁အန္တရ	-10.1736
▁ပဉ္စမေ	-10.1743
ကိရိယာယ	-10.1747
မဒ	-10.1752
ဇာနန	-10.1755
မဂ္ဂံ	-10.1762
▁ကတတ္တာ	-10.1762
ပုရိသော	-10.1764
▁ဂဟိတာ	-10.1765
▁အာကာသ	-10.177
▁ဗ္ရာဟ္မဏံ	-10.1773
ုပ္ပာဒ	-10.1774
▁ကင္ခာ	-10.1779
ဂာမိ	-10.1781
▁ယသ	-10.1783
▁ဟိတ္ဝာ	-10.1785
ဇာတာ	-10.1786
▁ယောဇေတ္ဝာ	-10.1786
ိနာ	-10.1793
တ္ထဉ္စ	-10.1794
▁ကထိတ	-10.1795
▁ဒီဃရတ္တံ	-10.1799
▁ဣတ္ထန္နာမသ္သ	-10.1801
