<unk>	0
<s>	0
</s>	0
.	-2.86537
,	-3.00349
▁	-3.75091
ti	-3.88335
▁‘‘	-4.24119
a	-4.3785
’’	-4.39742
aṃ	-4.54498
o	-4.68123
▁ca	-4.69806
▁na	-4.84953
ā	-4.86187
▁vā	-4.97394
;	-5.09855
ṃ	-5.12168
e	-5.22156
nti	-5.2491
▁–	-5.37542
▁pana	-5.50934
▁hoti	-5.56752
ena	-5.58053
pi	-5.62909
ssa	-5.68408
assa	-5.74759
▁a	-5.79795
pe	-5.79914
▁taṃ	-5.82061
?	-5.83168
▁nāma	-5.99606
▁kho	-6.01325
to	-6.14136
▁hi	-6.14387
na	-6.16118
’	-6.23139
▁vuttaṃ	-6.24339
▁bhikkhave	-6.2617
naṃ	-6.28655
▁so	-6.29118
▁evaṃ	-6.30372
va	-6.30716
▁te	-6.32115
ya	-6.32612
su	-6.35967
ānaṃ	-6.38207
-	-6.38802
▁tassa	-6.43019
hi	-6.43083
▁attho	-6.45573
▁tattha	-6.51564
▁‘	-6.54857
▁viya	-6.59127
▁Tattha	-6.59238
▁A	-6.62262
anti	-6.6243
āni	-6.64116
yā	-6.64939
ñca	-6.67992
▁me	-6.70725
▁katvā	-6.72108
ni	-6.74109
▁Na	-6.75345
i	-6.77467
▁āha	-6.77894
ehi	-6.78973
▁dhammā	-6.79766
▁tesaṃ	-6.80039
▁So	-6.81159
āya	-6.82107
tā	-6.83214
vasena	-6.83301
yeva	-6.87688
▁dhammaṃ	-6.8831
ī	-6.9069
▁dhammo	-6.91525
▁uppajjati	-6.92627
▁paccayo	-6.94545
ādi	-6.94981
▁Evaṃ	-6.96271
▁bhante	-6.98924
▁bhikkhu	-6.99069
▁sa	-6.991
▁yathā	-6.99145
ato	-6.99601
esu	-7.00329
▁bhagavā	-7.00355
ka	-7.00669
▁attano	-7.0306
▁paṭicca	-7.03391
añca	-7.03722
▁Atha	-7.05395
▁ekaṃ	-7.06919
▁ayaṃ	-7.07553
▁dve	-7.08295
yaṃ	-7.09024
▁no	-7.09471
nā	-7.1061
▁ettha	-7.15478
yo	-7.17987
si	-7.18024
▁tasmā	-7.18578
ttā	-7.19251
▁yaṃ	-7.20046
▁eva	-7.2049
▁idaṃ	-7.22811
▁vuccati	-7.23123
ko	-7.23588
▁tena	-7.23643
▁vi	-7.24353
▁tathā	-7.24481
ma	-7.27308
meva	-7.27856
▁honti	-7.28213
▁cittaṃ	-7.29037
▁pa	-7.32289
▁tato	-7.3235
mpi	-7.32403
▁pañca	-7.33565
▁mahā	-7.34193
▁tīṇi	-7.34568
▁natthi	-7.35359
kaṃ	-7.37813
▁bhikkhū	-7.3958
tiādi	-7.40458
▁atthi	-7.40499
kā	-7.41043
▁sā	-7.41262
▁yo	-7.42485
▁hutvā	-7.44188
vā	-7.44296
sa	-7.45267
āti	-7.47339
taṃ	-7.48377
itvā	-7.49032
▁Taṃ	-7.49241
oti	-7.49556
▁tasmiṃ	-7.51136
no	-7.53074
▁Tena	-7.54367
▁disvā	-7.54981
▁gahetvā	-7.55453
attā	-7.56113
▁ceva	-7.56264
▁saddhiṃ	-7.58761
▁nava	-7.58881
vi	-7.58927
mā	-7.58937
eyya	-7.60492
mhi	-7.63107
▁satta	-7.63418
▁su	-7.6343
▁ye	-7.63797
▁kiṃ	-7.64256
▁hotīti	-7.64577
▁bhagavato	-7.64624
avasena	-7.64654
di	-7.64997
▁upa	-7.65887
▁ahosi	-7.66414
tīti	-7.68634
▁Te	-7.69271
▁eka	-7.69734
▁iminā	-7.7055
▁siyā	-7.71492
tāya	-7.72279
pa	-7.72377
▁sabba	-7.73061
▁āpatti	-7.75047
▁niṭṭhitā	-7.75083
▁gantvā	-7.75089
▁anu	-7.75174
▁yassa	-7.75184
▁idha	-7.75992
▁nu	-7.76306
▁rūpaṃ	-7.7656
▁imaṃ	-7.77046
▁dhamma	-7.77211
so	-7.80469
ta	-7.80688
▁tvaṃ	-7.80757
▁sati	-7.80928
▁Yathā	-7.81361
▁Tathā	-7.81698
▁Tassa	-7.81757
u	-7.8207
▁khandhā	-7.8238
▁dhammassa	-7.82491
▁Sā	-7.82675
▁ce	-7.83003
te	-7.85299
▁maṃ	-7.85588
A	-7.85591
▁āvuso	-7.86774
▁ahaṃ	-7.86774
▁vatvā	-7.86943
eti	-7.86964
▁hetupaccayā	-7.89318
▁dasseti	-7.89816
▁sutvā	-7.9047
▁tāva	-7.91579
▁yena	-7.91697
sā	-7.91877
▁paññā	-7.92849
tiādinā	-7.93126
▁Yo	-7.93298
ādīnaṃ	-7.93509
ha	-7.93514
ādīsu	-7.93965
▁eko	-7.95382
▁mama	-7.95649
▁vaṭṭati	-7.95832
▁puna	-7.95958
▁Sa	-7.96076
saddo	-7.96178
▁paṭi	-7.9653
▁Pa	-7.97083
▁kira	-7.97104
▁hetu	-7.97874
atā	-7.98035
▁Vi	-7.98142
ke	-7.98278
▁Āmantā	-7.98413
▁bhagavatā	-7.98657
▁mā	-7.9913
ttha	-7.99432
▁rājā	-7.99657
tī	-7.99994
ampi	-8.00062
▁Ayaṃ	-8.00333
▁vuttā	-8.00342
tu	-8.00395
atīti	-8.0082
saṃ	-8.01172
▁tayo	-8.01202
▁ime	-8.01521
▁kataṃ	-8.01883
ssā	-8.01952
▁Tasmā	-8.02337
▁yattha	-8.02356
▁viharati	-8.02845
ādayo	-8.03057
▁Tenāha	-8.03168
ca	-8.05062
▁sabbaṃ	-8.05372
▁Tato	-8.06127
▁cha	-8.06263
bhāvaṃ	-8.07383
▁veditabbo	-8.07514
bhāvena	-8.07832
▁sandhāya	-8.08695
▁karoti	-8.08966
mi	-8.09245
ra	-8.0963
bhāvo	-8.09635
▁nayo	-8.10288
▁Iti	-8.10695
▁puggalo	-8.10701
tvā	-8.11053
▁yā	-8.1125
▁tadā	-8.11674
▁Ā	-8.1195
▁kammaṃ	-8.1255
me	-8.13324
ādīni	-8.13454
▁iti	-8.13876
▁mahārāja	-8.13984
haṃ	-8.14152
▁kathaṃ	-8.14417
▁Yaṃ	-8.15088
ana	-8.15137
▁kiñci	-8.15172
▁ṭhapetvā	-8.15988
▁dassetuṃ	-8.16147
▁Sace	-8.16147
▁vedanā	-8.16278
▁saha	-8.16302
la	-8.16329
▁cattāro	-8.17083
▁mayā	-8.17126
▁pari	-8.17203
ameva	-8.17572
▁pubbe	-8.17889
▁vutto	-8.18222
▁vadanti	-8.18292
▁aṭṭha	-8.185
▁loke	-8.19182
▁cāti	-8.195
etvā	-8.19691
▁mayhaṃ	-8.19953
īti	-8.20042
nī	-8.20167
tha	-8.20749
▁yojanā	-8.20829
ādīhi	-8.21267
tuṃ	-8.21466
▁gacchati	-8.22217
▁paccayā	-8.22575
▁Idha	-8.22886
ikā	-8.23222
sī	-8.233
▁ārabbha	-8.23849
▁paraṃ	-8.23964
▁veditabbaṃ	-8.23977
▁etaṃ	-8.24307
▁paṭhamaṃ	-8.24461
▁naṃ	-8.24855
bhi	-8.24948
▁ko	-8.25176
▁Ettha	-8.25187
▁bhagavantaṃ	-8.25291
▁satthā	-8.25514
▁samaye	-8.25858
▁bhikkhuno	-8.26149
atāya	-8.26473
▁dassento	-8.26789
▁atha	-8.269
nto	-8.27055
▁bho	-8.27098
▁yāva	-8.27345
▁paṭṭhāya	-8.27371
▁abhi	-8.27395
▁sam	-8.27475
▁cattāri	-8.2752
enāti	-8.28577
▁tassā	-8.29734
ne	-8.29735
▁taṇhā	-8.30953
▁citta	-8.31315
▁sambandho	-8.3151
▁dukkhaṃ	-8.31672
▁dhamme	-8.31895
▁sabbe	-8.32017
▁diṭṭhi	-8.32322
bhāvato	-8.33107
▁veditabbā	-8.33266
▁dasa	-8.3353
▁aññaṃ	-8.33887
▁vacanaṃ	-8.34031
▁vasena	-8.34185
dhamma	-8.34327
kāle	-8.34522
▁cā	-8.34732
▁imasmiṃ	-8.34961
▁vutte	-8.35371
s	-8.35584
▁khandhe	-8.3644
▁6	-8.36542
▁kamma	-8.37257
kathā	-8.37601
▁samannāgato	-8.38952
ituṃ	-8.38994
iṃ	-8.39108
aka	-8.39178
▁sammā	-8.39722
▁rañño	-8.39727
▁vattabbe	-8.39759
▁āyasmā	-8.39823
nāti	-8.39929
▁neva	-8.40038
tta	-8.40062
▁anto	-8.40265
▁vutta	-8.40645
▁sakkā	-8.40736
▁adhippāyo	-8.40855
▁Idaṃ	-8.41408
▁attha	-8.41618
itā	-8.41833
neva	-8.41937
▁vatthu	-8.42202
▁sattā	-8.42254
p	-8.42583
▁ni	-8.42665
▁jānāti	-8.4281
n	-8.43241
▁upasaṅkamitvā	-8.4354
rā	-8.43632
ayaṃ	-8.44357
ito	-8.44603
▁dukkha	-8.44679
▁jāti	-8.45173
da	-8.45799
▁pacchā	-8.45811
▁ñāṇaṃ	-8.45924
nu	-8.45962
▁Su	-8.46163
▁1.	-8.46207
▁heṭṭhā	-8.4674
anto	-8.468
se	-8.47147
▁tu	-8.4715
▁bhikkhūnaṃ	-8.47334
smiṃ	-8.47593
hetu	-8.47867
ja	-8.48162
iṃsu	-8.48644
▁bhavissati	-8.4897
▁hotī	-8.49182
▁rūpa	-8.49186
▁upari	-8.49441
iyā	-8.49709
▁idāni	-8.49939
Na	-8.49943
▁datvā	-8.50354
▁nissāya	-8.50418
▁yasmā	-8.50476
tiādīsu	-8.50549
▁santike	-8.50933
ye	-8.5105
▁vata	-8.5115
mo	-8.52052
▁samayena	-8.52425
ttaṃ	-8.52626
▁jhānaṃ	-8.52707
paccayā	-8.53186
ako	-8.53488
dhātu	-8.54076
ro	-8.54339
▁daṭṭhabbaṃ	-8.54396
ssāti	-8.5442
saddena	-8.54469
eneva	-8.54703
▁vo	-8.54902
▁deva	-8.54953
▁Idāni	-8.55432
▁Ye	-8.55473
▁cittasamuṭṭhān	-8.55908
▁kusalā	-8.55997
▁u	-8.56127
āmi	-8.56334
▁phalaṃ	-8.56453
▁uppajjanti	-8.56524
▁cittassa	-8.56581
pīti	-8.56877
▁kata	-8.56881
▁ito	-8.57423
tiādimāha	-8.57664
▁2.	-8.58238
bhāva	-8.58504
m	-8.58582
▁buddho	-8.58619
▁puriso	-8.58736
▁sukhaṃ	-8.58775
▁saññā	-8.58994
▁Mahā	-8.59049
▁etadavoca	-8.5908
ita	-8.59341
suttaṃ	-8.59412
hī	-8.60315
▁tā	-8.6049
▁ñatvā	-8.60574
itaṃ	-8.60903
nañca	-8.6096
▁koci	-8.61396
atī	-8.61558
▁vadati	-8.61952
vatthu	-8.62182
▁passati	-8.62379
anā	-8.62496
▁nahetu	-8.62641
ṭṭha	-8.62778
▁buddha	-8.6298
▁tehi	-8.63108
▁saṅgho	-8.63148
▁7	-8.63174
nanti	-8.63365
sam	-8.63633
▁khandhānaṃ	-8.63676
ttho	-8.63903
▁tāni	-8.64029
kamma	-8.64122
▁mayaṃ	-8.64135
nīti	-8.64561
yāti	-8.64614
▁keci	-8.65009
▁Yā	-8.65644
▁uppajjissati	-8.65672
ū	-8.6577
▁sace	-8.6629
vaṇṇanā	-8.66433
▁attanā	-8.66962
▁tumhe	-8.67265
▁brāhmaṇa	-8.67399
▁Rājā	-8.67433
▁8	-8.67518
▁thero	-8.67528
hā	-8.67621
anaṃ	-8.68099
▁bhava	-8.68099
▁assa	-8.6843
suttavaṇṇanā	-8.68463
▁dānaṃ	-8.68505
ve	-8.6976
ru	-8.69785
▁tathāgato	-8.69794
▁eseva	-8.69811
▁para	-8.69982
▁atthaṃ	-8.70004
▁ma	-8.70026
▁kātuṃ	-8.70083
▁Yasmā	-8.7026
▁maggo	-8.7042
▁ṭhito	-8.70674
▁satthu	-8.70769
ṭṭhāne	-8.70865
dhammā	-8.71156
▁vedanāya	-8.71581
▁imassa	-8.71587
▁deti	-8.71778
▁samādhi	-8.71965
▁attānaṃ	-8.72119
sseva	-8.72386
ṭṭhānaṃ	-8.72766
▁nā	-8.72805
▁nayena	-8.73258
▁vattabbaṃ	-8.73346
▁tesu	-8.73473
▁dhammānaṃ	-8.73475
▁nānā	-8.73634
▁an	-8.73663
▁bahu	-8.73749
ri	-8.73782
▁kāle	-8.73943
pari	-8.74309
atthaṃ	-8.74466
ppa	-8.74542
kammaṃ	-8.74631
▁ta	-8.74804
tthāya	-8.75302
▁amhākaṃ	-8.7543
▁sayaṃ	-8.75443
kāro	-8.75453
▁pajānāti	-8.75601
▁nāmaṃ	-8.758
▁sabbattha	-8.75962
rūpa	-8.76269
ṭṭhena	-8.76778
kena	-8.76962
▁dukkaṭaṃ	-8.77045
▁magga	-8.77116
▁nibbānaṃ	-8.77294
▁pucchi	-8.77548
▁ve	-8.77915
epi	-8.77969
▁brāhmaṇo	-8.78234
ṇa	-8.78648
ṭṭho	-8.78786
▁ñāṇa	-8.79027
re	-8.79151
▁cīvaraṃ	-8.79188
▁panettha	-8.7919
kassa	-8.79437
▁vinā	-8.79579
▁gāthā	-8.79593
▁ka	-8.796
▁ṭhānaṃ	-8.79739
▁Kathaṃ	-8.80252
▁gato	-8.80363
kiṃ	-8.80498
thā	-8.80639
▁hevaṃ	-8.80767
▁kāraṇaṃ	-8.80847
mhā	-8.80933
ānīti	-8.81266
▁ādi	-8.8139
dhā	-8.81451
kāya	-8.81809
hīti	-8.81816
saññā	-8.81855
▁maggaṃ	-8.81877
▁ānanda	-8.82336
▁dassetvā	-8.82471
▁3.	-8.82814
▁ati	-8.83255
opi	-8.83477
k	-8.83897
▁kāya	-8.83942
atthāya	-8.84009
▁karonti	-8.8402
tthe	-8.84024
▁saṃ	-8.84827
▁tava	-8.84857
▁akusalā	-8.84877
▁appa	-8.85105
▁catu	-8.8518
lā	-8.85296
▁āgantvā	-8.85357
idaṃ	-8.85368
kāra	-8.85517
ika	-8.85599
▁Pari	-8.85632
▁Ka	-8.85651
▁āpajjati	-8.85669
sīti	-8.86168
dā	-8.86175
▁Ni	-8.86313
mattaṃ	-8.86399
▁Sabba	-8.86679
▁bhikkhunā	-8.86811
▁Yassa	-8.86854
▁nisinno	-8.8707
▁9	-8.87333
▁visuṃ	-8.88102
▁saṅkhārā	-8.88228
▁daṭṭhabbo	-8.88329
dīnaṃ	-8.88358
5	-8.88592
▁yathābhūtaṃ	-8.88679
▁ārammaṇe	-8.88888
āpi	-8.89
▁sukha	-8.89012
▁ṭhatvā	-8.8909
▁Satthā	-8.89167
▁dhammehi	-8.89177
▁Yadi	-8.89257
▁ṭhāne	-8.89272
▁nisīdi	-8.89323
▁vuttanti	-8.89454
dha	-8.8976
▁dhammesu	-8.89949
▁viññāṇaṃ	-8.90186
▁kāma	-8.90287
▁rāja	-8.90549
▁kusalaṃ	-8.9058
▁kilesa	-8.90854
▁Sam	-8.9089
▁evameva	-8.90992
akā	-8.91093
▁yadi	-8.91307
▁pubba	-8.91526
▁4.	-8.91575
▁Kasmā	-8.91604
▁anāpatti	-8.91611
mahā	-8.91874
atthi	-8.92115
▁ekā	-8.92236
▁pavatti	-8.92284
▁‘‘‘	-8.92326
amāno	-8.9235
▁Katame	-8.92558
▁mano	-8.9284
▁vuttattā	-8.92887
ho	-8.92902
tena	-8.93017
maṃ	-8.93144
ino	-8.93223
▁10	-8.93309
▁avijjā	-8.9337
▁pahāya	-8.93504
▁phala	-8.93623
▁buddhassa	-8.93668
vaggo	-8.93824
▁kasmā	-8.93878
▁sīla	-8.93899
▁paññāya	-8.93961
ahaṃ	-8.94001
āpetvā	-8.94614
▁devā	-8.94755
▁dhātu	-8.94896
▁cettha	-8.94918
▁saddhā	-8.94968
▁patvā	-8.94986
tabbaṃ	-8.95005
▁imā	-8.95192
▁cetanā	-8.95359
li	-8.95536
▁Eka	-8.9554
dayo	-8.95551
esi	-8.95587
▁kenaci	-8.95713
▁sīlaṃ	-8.95957
▁Kiṃ	-8.96001
▁paṭhama	-8.96046
ñhi	-8.961
▁tiṭṭhati	-8.96193
dīsu	-8.96222
▁sama	-8.96445
▁bhave	-8.96601
▁Sesaṃ	-8.9671
▁udakaṃ	-8.96786
▁atthīti	-8.96883
eva	-8.9693
ntiādi	-8.96944
akaṃ	-8.97123
▁attā	-8.97177
▁saṅghassa	-8.97221
▁s	-8.97384
yi	-8.97504
▁Tesaṃ	-8.97561
▁Dhamma	-8.97563
▁labhati	-8.97919
pada	-8.97939
▁natthīti	-8.98076
▁ārammaṇapaccay	-8.98498
▁catūhi	-8.98508
▁tattheva	-8.98532
▁kālaṃ	-8.98618
▁bahi	-8.98624
▁dvinnaṃ	-8.98653
citta	-8.98794
▁paccaya	-8.98861
tassa	-8.98915
tthaṃ	-8.98996
iya	-8.99313
▁kā	-8.99603
▁santikaṃ	-8.99642
▁gahapati	-9.0002
▁ne	-9.00024
▁sattānaṃ	-9.00038
ṅga	-9.00122
▁devatā	-9.00167
ane	-9.00223
bha	-9.00278
▁cakkhu	-9.00284
▁kāyassa	-9.00362
▁karonto	-9.00364
▁adāsi	-9.0038
saddassa	-9.00436
matta	-9.00698
▁sāsanaṃ	-9.00724
yya	-9.00959
▁patto	-9.0098
ñceva	-9.01031
ntīti	-9.01166
ḷa	-9.01184
▁purisa	-9.01328
▁pada	-9.01348
issati	-9.01726
ento	-9.01961
▁loko	-9.02272
tthā	-9.02384
▁manasi	-9.02416
▁Upa	-9.02445
▁paññattaṃ	-9.02468
ova	-9.02598
d	-9.02828
▁arahattaṃ	-9.03157
aṭṭhena	-9.0317
▁ete	-9.03206
▁Tasmiṃ	-9.03219
▁vipassanā	-9.03243
bhūtā	-9.03415
▁kathesi	-9.03448
gga	-9.03488
ssu	-9.03504
b	-9.03542
▁udaka	-9.0355
▁desanā	-9.03661
▁upasampajja	-9.03861
▁5.	-9.03873
vāti	-9.03957
raṃ	-9.03988
ṭa	-9.04014
sūti	-9.04027
iko	-9.0408
▁catūsu	-9.0416
▁ekamantaṃ	-9.04331
bhūto	-9.04408
ādivasena	-9.04522
dhi	-9.04564
▁bhikkhuṃ	-9.04641
cca	-9.04689
ṭṭhā	-9.04795
▁gāthamāha	-9.05432
▁gacchanti	-9.05443
▁kevalaṃ	-9.05561
▁ekato	-9.05636
yanti	-9.05734
hu	-9.06023
▁vatthuṃ	-9.06318
vo	-9.0636
▁tāya	-9.0659
nta	-9.06627
▁ava	-9.06696
▁manussā	-9.06999
jja	-9.07143
▁Ma	-9.07212
▁ādāya	-9.07283
eyyāti	-9.07356
▁Paṭi	-9.07391
▁catunnaṃ	-9.07508
▁bhikkhunī	-9.07531
deva	-9.07536
gataṃ	-9.07699
ikkhāpadavaṇṇanā	-9.0847
ci	-9.0871
bhāve	-9.08763
▁vuttanayeneva	-9.09248
▁añño	-9.09353
▁tīhi	-9.09429
▁uppajjittha	-9.09605
nāma	-9.09609
▁U	-9.09673
▁atta	-9.09833
▁ahesuṃ	-9.09854
▁11	-9.10102
an	-9.10164
paṭi	-9.10215
vacanaṃ	-9.1041
▁loka	-9.10428
▁Pañca	-9.10497
▁nesaṃ	-9.10569
▁etamatthaṃ	-9.10779
▁7.	-9.11155
nte	-9.11447
magga	-9.11761
▁uppannaṃ	-9.11811
▁maraṇā	-9.11818
he	-9.11928
t	-9.11981
▁esa	-9.11994
▁Dutiya	-9.12081
paññā	-9.12125
▁purima	-9.12178
rūpaṃ	-9.12241
▁Ime	-9.1228
ntā	-9.12293
▁pañcahi	-9.12618
▁tīsu	-9.12717
▁abhiññā	-9.1291
▁pāṭho	-9.12916
tto	-9.12933
▁bhāsitaṃ	-9.12945
▁kassaci	-9.13097
▁paṭipadā	-9.13248
etīti	-9.13316
antīti	-9.13342
▁vanditvā	-9.13433
▁āpattiyo	-9.13463
▁bahiddhā	-9.13793
ānañca	-9.13796
▁bhāvanā	-9.14295
sū	-9.14376
▁tatheva	-9.14434
evaṃ	-9.14569
▁ṭhitā	-9.14648
ssāmi	-9.14733
▁vācāya	-9.14775
āva	-9.14916
▁No	-9.14947
kathāvaṇṇanā	-9.14962
dhammo	-9.15067
▁dukkhā	-9.15093
atha	-9.1511
mu	-9.15143
▁sabbaso	-9.15228
paññatti	-9.15317
▁tisso	-9.15321
▁kappe	-9.15324
▁pācittiyaṃ	-9.15411
▁sammāsambuddh	-9.15473
▁go	-9.1569
▁pā	-9.15757
▁pati	-9.15858
pā	-9.16153
ccha	-9.16444
▁doso	-9.16513
▁Tadā	-9.16531
▁ekasmiṃ	-9.16643
▁akāsi	-9.1673
▁sādhu	-9.16843
diṭṭhi	-9.16902
pī	-9.16998
ūpa	-9.17211
▁nirujjhati	-9.17304
assāti	-9.17518
▁catasso	-9.1759
rī	-9.17601
▁avi	-9.17665
▁bhāveti	-9.17766
rājā	-9.17822
gā	-9.17881
▁kāyena	-9.17903
▁tumhākaṃ	-9.1793
▁pavisitvā	-9.1797
▁hontīti	-9.18032
▁buddhaṃ	-9.1806
tte	-9.18226
nissayapaccayena	-9.18288
▁Iminā	-9.18433
mī	-9.18459
▁atthe	-9.18523
▁tenupasaṅkami	-9.18718
▁āgato	-9.1879
▁imāni	-9.19116
▁sabbā	-9.19202
▁hatthi	-9.19306
jā	-9.19334
▁6.	-9.19446
▁suṭṭhu	-9.19594
paṭisandhikkhaṇe	-9.19918
▁rajjaṃ	-9.2002
Sa	-9.20263
ikaṃ	-9.20297
eyyuṃ	-9.20493
▁Mā	-9.20513
▁upādāya	-9.20643
▁vuccanti	-9.2065
▁sacca	-9.20662
ataṃ	-9.21032
ntaṃ	-9.2113
▁rūpānaṃ	-9.21526
dīhi	-9.21542
Pa	-9.21552
avaṇṇanā	-9.21556
▁patta	-9.21584
▁putto	-9.21664
▁nibbāna	-9.21679
nampi	-9.21828
▁Ti	-9.21894
▁vatthusmiṃ	-9.2191
▁pavatta	-9.22034
kathaṃ	-9.22042
▁etena	-9.22088
▁mūla	-9.22093
vaṇṇa	-9.22103
bhūtaṃ	-9.22177
yevāti	-9.22521
▁lokaṃ	-9.22834
▁vacanato	-9.22856
▁ārammaṇaṃ	-9.22931
▁viseso	-9.23237
ṃsu	-9.23347
amānā	-9.23377
gato	-9.23476
▁upapajjantānaṃ	-9.23496
lo	-9.23571
abhāvena	-9.23703
kkha	-9.2371
▁antarā	-9.23743
abhāvaṃ	-9.23787
ki	-9.23928
akāle	-9.23998
vipāka	-9.24033
▁dukkaṭassa	-9.24056
▁Tesu	-9.24059
▁Bhagavā	-9.24127
▁Ko	-9.24201
go	-9.24535
▁tasseva	-9.24613
enā	-9.24655
itabbaṃ	-9.2466
▁9.	-9.24669
▁dvīsu	-9.24704
▁añña	-9.24772
▁Anu	-9.24811
▁padaṃ	-9.24887
▁upekkhā	-9.24893
ādinā	-9.2494
▁kāyo	-9.25127
▁labbhati	-9.25152
▁8.	-9.2525
▁yato	-9.25288
▁sakkoti	-9.25348
▁vijjā	-9.25661
▁etassa	-9.25671
▁pāḷi	-9.25746
▁jāto	-9.25784
▁10.	-9.26155
▁atthato	-9.26155
▁dutiyaṃ	-9.26372
Evaṃ	-9.26413
▁majjhe	-9.26618
▁suttaṃ	-9.26733
▁tiṇṇaṃ	-9.26795
dhamme	-9.26842
guṇa	-9.26854
bhūta	-9.26928
▁kusala	-9.26986
ārammaṇe	-9.27277
▁imehi	-9.27318
ṇi	-9.27421
▁gaṇhāti	-9.27532
tabba	-9.27615
tipi	-9.27675
▁yadidaṃ	-9.27714
▁cintesi	-9.27846
▁āpattiṃ	-9.27874
▁sikkhā	-9.27923
▁bahū	-9.28072
iyo	-9.28117
Ā	-9.28191
▁Va	-9.28265
vāre	-9.28289
▁aññamaññaṃ	-9.2829
▁Yathāha	-9.28347
sampanno	-9.28422
attha	-9.28485
asuttaṃ	-9.28587
pajj	-9.28715
etuṃ	-9.28905
smā	-9.29033
Yo	-9.29156
▁bhavissatī	-9.29159
▁Paṭhama	-9.29228
▁B	-9.29358
▁dissati	-9.29389
▁avigate	-9.29574
▁bhikkhuniyo	-9.29587
▁apa	-9.29719
Hetuyā	-9.29758
▁Atthi	-9.29807
▁ekena	-9.29966
▁uppatti	-9.29969
▁bhaveyya	-9.30076
▁ajjhattaṃ	-9.30185
▁dvīhi	-9.30241
▁vadāmi	-9.30455
▁āgatā	-9.30484
lakkhaṇaṃ	-9.30488
▁nibbatti	-9.30659
▁jātā	-9.30818
▁sutaṃ	-9.30827
ntī	-9.30839
do	-9.30949
jāti	-9.31035
tū	-9.31085
▁khandha	-9.31097
▁suvaṇṇa	-9.31122
ssāmī	-9.31146
ṇā	-9.31147
iyaṃ	-9.31341
▁aññe	-9.31478
▁bhavanti	-9.31604
paccayo	-9.31768
tabbā	-9.31837
▁pattaṃ	-9.3195
▁Nanu	-9.32007
▁imesaṃ	-9.32015
▁tayā	-9.32015
▁punappunaṃ	-9.3202
▁sāsane	-9.32157
▁katthaci	-9.32168
▁Dve	-9.32178
▁samaṇo	-9.32186
▁parassa	-9.32211
▁nāmā	-9.32218
▁vaṭṭatī	-9.32257
▁pāḷiyaṃ	-9.3229
▁vicikicchā	-9.32292
▁puggalassa	-9.32302
bhā	-9.3237
karo	-9.324
▁gotama	-9.32456
▁rāgo	-9.32545
ntiādinā	-9.32626
▁gotamo	-9.32653
ama	-9.3269
yati	-9.32858
▁yathāvutta	-9.32954
▁pavattā	-9.33089
▁dīpeti	-9.33203
▁piṇḍāya	-9.33229
▁gahetabbaṃ	-9.33267
pañca	-9.33357
▁Pucchā	-9.33433
san	-9.33441
▁guṇa	-9.3353
santi	-9.33547
▁āyasmato	-9.3361
▁samāno	-9.33621
▁disā	-9.33683
▁vaṭṭatīti	-9.33789
▁saṅghaṃ	-9.33827
▁i	-9.33936
▁caparaṃ	-9.33961
saññī	-9.34028
gata	-9.34037
▁uppajjatīti	-9.34135
▁Nā	-9.34172
▁pabbajitvā	-9.34198
dāna	-9.34217
▁Puna	-9.34387
saṅkhātaṃ	-9.34478
▁pāpa	-9.34579
▁agamāsi	-9.346
▁mātā	-9.34689
rasa	-9.34812
▁ārocesuṃ	-9.34842
▁panassa	-9.34887
▁divase	-9.34918
▁sāvatthiyaṃ	-9.34927
suṃ	-9.35091
pucchā	-9.35112
▁nisīditvā	-9.35239
▁kāraṇena	-9.35349
▁nirujjhissati	-9.35414
▁tañca	-9.35437
▁tāsaṃ	-9.35495
▁phasso	-9.35548
▁k	-9.35641
▁aggi	-9.35701
▁vicikicchānusay	-9.35736
massa	-9.35792
dānaṃ	-9.35826
▁yasmiṃ	-9.35861
satta	-9.36028
▁bhedā	-9.3614
▁kāraṇa	-9.36289
▁gatā	-9.36332
▁āharitvā	-9.36421
sampatti	-9.36457
īyati	-9.36488
▁cittena	-9.36521
▁paresaṃ	-9.36529
▁paññatti	-9.36709
▁bhavaṃ	-9.36809
▁sesa	-9.3682
▁jhāna	-9.36934
▁saṅgha	-9.36993
▁ajja	-9.36994
sati	-9.37013
toti	-9.37036
▁nikkhamitvā	-9.37072
vaseneva	-9.37196
▁dāni	-9.37211
▁sato	-9.37243
▁sammādiṭṭhi	-9.3725
▁sabbesaṃ	-9.37264
bho	-9.37269
dhammaṃ	-9.37319
as	-9.37341
▁dvādasa	-9.37446
dhī	-9.37471
tabbo	-9.37503
padaṃ	-9.37595
▁Cha	-9.37653
▁sakko	-9.37774
▁kusalo	-9.3785
▁dvi	-9.37919
▁anā	-9.3794
▁evamāha	-9.37985
▁vipāko	-9.38101
Puna	-9.38122
▁niṭṭhitaṃ	-9.38182
▁cintetvā	-9.38197
▁Esa	-9.38226
▁dāna	-9.38409
nena	-9.38543
▁Athassa	-9.38581
▁therassa	-9.38597
▁nāmāti	-9.38606
tara	-9.38767
▁pavattati	-9.38903
▁teneva	-9.39191
▁anantarapaccay	-9.3929
▁Thero	-9.39379
▁vijjati	-9.3944
▁kattha	-9.39474
▁evarūpaṃ	-9.39475
▁cīvara	-9.3973
āyāti	-9.39902
▁hotu	-9.40059
tthi	-9.40162
l	-9.4025
asuttavaṇṇanā	-9.40342
▁pīti	-9.40343
eyyā	-9.40348
abhāvo	-9.40373
▁āyasmantaṃ	-9.40507
▁vuttanayena	-9.40587
mevāti	-9.40681
▁Ta	-9.40712
bhāvanā	-9.40842
mayaṃ	-9.40859
▁mahantaṃ	-9.40862
ite	-9.40957
▁sarīra	-9.40981
samādhi	-9.41091
▁abyākatā	-9.41134
▁katā	-9.41159
▁vihāraṃ	-9.41241
’’’	-9.41404
▁aṭṭhāsi	-9.4147
▁brahmacariyaṃ	-9.41482
▁kathā	-9.41575
▁ana	-9.4162
▁gahitā	-9.41796
āma	-9.41852
▁uppanna	-9.41905
magge	-9.41916
tanti	-9.41923
▁kati	-9.42131
▁purato	-9.42133
▁sāriputta	-9.42201
▁ṭhita	-9.42285
▁bhāvanāya	-9.42302
▁aññatra	-9.42318
anato	-9.42386
j	-9.42414
y	-9.42463
▁jetavane	-9.42465
▁sadda	-9.42542
sutta	-9.42592
▁dinnaṃ	-9.426
kānaṃ	-9.42607
▁kātabbaṃ	-9.42653
ānanti	-9.42719
▁puggalā	-9.42834
▁tathāgatassa	-9.42844
▁cetasā	-9.4295
▁asati	-9.43086
▁kato	-9.4309
po	-9.43209
▁pakati	-9.43379
asseva	-9.43409
yathā	-9.43466
gati	-9.43556
phala	-9.43647
kāni	-9.43709
ntassa	-9.43933
antassa	-9.44388
paccaya	-9.444
vāda	-9.44414
▁bodhisatto	-9.44471
▁paṭisandhi	-9.44473
▁pure	-9.44482
▁Tatra	-9.44611
▁satthāraṃ	-9.44645
▁samā	-9.44714
cittaṃ	-9.4478
▁moho	-9.45022
▁saccaṃ	-9.45054
atthipaccayena	-9.45131
ṇ	-9.45153
▁kāla	-9.45177
▁citte	-9.45453
māha	-9.45459
▁aneka	-9.45463
rāja	-9.45584
▁udapādi	-9.45586
▁abhāsi	-9.45679
upa	-9.4571
kanti	-9.45733
Vi	-9.45905
▁aññathā	-9.4593
▁khaṇe	-9.4598
▁garuṃ	-9.46128
▁Vissajjanā	-9.46152
bhava	-9.46275
bhāvā	-9.46295
▁brāhmaṇā	-9.46322
▁Kā	-9.46329
▁manussa	-9.4635
taraṃ	-9.46367
attho	-9.46376
▁abhāvato	-9.46616
▁dutiya	-9.46633
▁khandhaṃ	-9.46831
So	-9.47012
kiccaṃ	-9.47045
▁āpattiyā	-9.47076
▁vipāka	-9.47096
▁uppannā	-9.47113
▁uddhaṃ	-9.4713
▁sabbepi	-9.47151
etha	-9.47171
▁anupa	-9.47258
▁Tā	-9.47368
▁Yattha	-9.4752
▁atthāya	-9.47521
ssāpi	-9.4755
▁pañcannaṃ	-9.47562
▁brahma	-9.47567
▁piya	-9.47643
‘‘	-9.47713
sukha	-9.47715
tāti	-9.47744
▁nagaraṃ	-9.47887
▁I	-9.479
mati	-9.47939
▁12	-9.48009
▁pitā	-9.48085
▁pucchā	-9.48163
issanti	-9.48365
mūla	-9.48414
māna	-9.48434
▁vācā	-9.48605
▁aññā	-9.4876
▁Nahetu	-9.48766
▁eso	-9.48831
▁yadā	-9.48911
▁iccādi	-9.48934
▁dhammadesanaṃ	-9.49108
ṭṭhaṃ	-9.49124
āna	-9.49153
ga	-9.49192
metaṃ	-9.4948
smi	-9.49644
kehi	-9.49842
▁jīvitaṃ	-9.49916
ssanti	-9.49928
hita	-9.4999
▁pucchitvā	-9.50041
▁cakkhundriyaṃ	-9.50078
▁adhi	-9.50114
ṭṭhāna	-9.50178
gatā	-9.50206
▁agga	-9.50241
▁tatiyaṃ	-9.50291
bhūmi	-9.50304
▁pavatte	-9.50429
ñcāti	-9.50484
▁indriyā	-9.50549
▁rājānaṃ	-9.50718
▁vattuṃ	-9.50783
▁panā	-9.51008
ñāṇa	-9.51035
▁pañhaṃ	-9.5109
▁kareyya	-9.51098
uṃ	-9.51189
▁akusala	-9.51203
▁tada	-9.51307
▁viharanto	-9.51398
▁kilesā	-9.51401
▁paṇḍito	-9.51418
māno	-9.51424
▁vattabbā	-9.51474
ake	-9.51483
▁bhūmi	-9.5153
ntu	-9.51535
▁saka	-9.51542
▁vīriyaṃ	-9.51577
sadda	-9.51581
1	-9.51775
▁api	-9.51783
▁arahato	-9.51894
▁ānando	-9.51913
▁manasā	-9.52002
▁pāda	-9.52017
▁catutthaṃ	-9.52072
sīla	-9.5214
▁aṭṭhakathāyaṃ	-9.52169
▁samma	-9.52363
kkhaṇe	-9.52371
▁ki	-9.52416
▁pare	-9.52666
▁bhikkhūhi	-9.52895
▁tampi	-9.52938
ggahaṇena	-9.53192
▁ku	-9.53223
katā	-9.53229
indriya	-9.53234
lakkhaṇa	-9.53293
▁yesaṃ	-9.53343
▁kāye	-9.53348
▁hetupaccayena	-9.53361
▁Apica	-9.5352
ānu	-9.53533
▁saraṇaṃ	-9.53541
▁ekassa	-9.53556
▁vihāre	-9.53608
▁sāsana	-9.53787
antā	-9.5383
▁vedanākkhandho	-9.53921
▁Natthi	-9.54153
▁Abhi	-9.54172
matte	-9.54205
▁āsavā	-9.54278
▁ārammaṇa	-9.5429
nimittaṃ	-9.54449
▁pathavī	-9.54451
kāraṃ	-9.54475
kicca	-9.54485
▁puñña	-9.54553
kālo	-9.54676
kiriyā	-9.54757
mana	-9.54758
▁hetū	-9.54828
Tena	-9.54835
▁ṭhitaṃ	-9.54846
▁Bhagavato	-9.55036
▁abyākato	-9.55114
▁Kamma	-9.55115
▁dīgha	-9.5514
mukha	-9.55172
laṃ	-9.55189
▁bhāvo	-9.55194
vippayuttapaccay	-9.55217
assā	-9.55264
▁Vuttañhetaṃ	-9.55346
▁dassanena	-9.55397
▁samāna	-9.55438
▁vattabbo	-9.55507
▁dhanaṃ	-9.55544
▁etadahosi	-9.55579
karaṇaṃ	-9.55708
▁soḷasa	-9.55711
▁P	-9.55799
▁du	-9.55801
▁katamo	-9.55834
cariyā	-9.55907
Kiṃ	-9.55912
▁gāma	-9.56007
▁aññataraṃ	-9.56023
ānī	-9.56042
niddeso	-9.56062
▁pacchima	-9.56233
▁purimā	-9.56238
karaṇa	-9.56317
▁Ki	-9.56327
▁kammassa	-9.56357
▁cakkhāyatanaṃ	-9.56421
vasenāti	-9.56498
vādī	-9.56533
dukkha	-9.56788
ku	-9.56886
▁sutta	-9.5689
▁bhavati	-9.56958
▁panetaṃ	-9.57083
▁kāyaṃ	-9.57119
le	-9.57165
cakkhu	-9.57263
▁vadeyya	-9.57267
▁labhitvā	-9.57339
▁ekādasa	-9.57342
▁tatra	-9.57555
eka	-9.57677
▁akusalaṃ	-9.57705
taṇhā	-9.57995
▁etarahi	-9.58141
dassanaṃ	-9.58194
▁gati	-9.58486
eyyaṃ	-9.58576
ime	-9.58774
uppatti	-9.58785
asi	-9.59133
▁visesa	-9.59172
▁paññāyati	-9.5922
▁An	-9.59299
vatta	-9.5936
▁sambahulā	-9.59425
▁ṭhānesu	-9.59445
▁samaṇa	-9.59546
sampattiyā	-9.59636
▁akatvā	-9.59957
▁karotīti	-9.60002
v	-9.60012
▁visa	-9.60058
▁āsi	-9.6013
gha	-9.60204
▁pitu	-9.60278
▁paṇamāmyahaṃ	-9.60281
▁S	-9.60284
▁bodhi	-9.60379
▁nāga	-9.60433
▁satte	-9.60613
▁pāde	-9.60644
▁laddha	-9.60663
▁sadā	-9.60763
issāmi	-9.60791
▁Si	-9.60919
▁nicca	-9.61161
▁pāpuṇāti	-9.61204
imaṃ	-9.61225
ṭṭh	-9.61255
akathā	-9.61315
▁sutte	-9.61403
▁micchā	-9.61424
▁sakala	-9.61497
dvaya	-9.61574
▁etesaṃ	-9.61576
▁putta	-9.61626
▁senāsanaṃ	-9.6163
▁janā	-9.6171
▁kate	-9.6176
▁ākāse	-9.6177
▁Satta	-9.61827
▁tadeva	-9.61883
▁bahuṃ	-9.61914
▁appaṭi	-9.61993
vacana	-9.62114
▁jīvita	-9.62153
▁vacana	-9.62199
sabba	-9.62435
▁Vā	-9.62508
tveva	-9.62513
▁adhivacanaṃ	-9.62537
▁puppha	-9.6258
▁pajahati	-9.62604
atthe	-9.62666
▁dassana	-9.62679
▁aññena	-9.62767
ṇī	-9.62781
▁kena	-9.62792
▁muni	-9.62821
▁katamaṃ	-9.63042
sampayutta	-9.63065
▁kula	-9.63289
▁dhātuyo	-9.63289
▁itthi	-9.63465
▁dhammena	-9.63491
▁niccaṃ	-9.63516
▁Aṭṭha	-9.63621
▁dibba	-9.63626
▁bhattaṃ	-9.63646
mānā	-9.63647
nnaṃ	-9.63726
▁aññassa	-9.63778
yyā	-9.63973
▁dosa	-9.64019
▁āmantesi	-9.64025
sahassāni	-9.64088
▁abhivādetvā	-9.64199
nissaya	-9.64219
▁kamme	-9.6429
abhāvato	-9.64327
r	-9.64405
asmiṃ	-9.64481
mattā	-9.64524
▁hattha	-9.64569
▁buddhā	-9.64592
ssatī	-9.64671
supi	-9.64754
dosa	-9.6479
tāni	-9.64801
sse	-9.64998
▁santa	-9.65007
▁Teneva	-9.65043
▁Ekamantaṃ	-9.65047
satāni	-9.65106
▁kuto	-9.65111
avi	-9.6514
▁vedanaṃ	-9.65143
▁Saṃ	-9.65149
nayo	-9.65385
▁va	-9.65437
▁hī	-9.65462
▁Ve	-9.65517
▁hatthe	-9.65533
anavasena	-9.65548
citto	-9.65607
bala	-9.65629
sukhaṃ	-9.65669
gāthā	-9.6568
▁divā	-9.65753
▁puṭṭho	-9.65832
aṭṭhāne	-9.65892
tukāmo	-9.65958
sampadā	-9.66011
ndriy	-9.66034
vedanā	-9.66046
sama	-9.66235
▁esā	-9.66277
midaṃ	-9.6649
▁dinna	-9.66517
▁pabbajito	-9.66551
▁kilese	-9.66552
ḷā	-9.66645
bhūte	-9.66654
▁ahu	-9.66718
▁santi	-9.6691
desanā	-9.66948
bhū	-9.66949
Ta	-9.67004
▁atītaṃ	-9.67045
kārā	-9.67053
▁pāpuṇi	-9.67175
▁parama	-9.67251
▁maraṇa	-9.67332
bhikkhu	-9.67337
vassa	-9.67347
▁kāme	-9.67422
yu	-9.6756
bhedo	-9.67631
mha	-9.67646
putto	-9.67649
▁maṇi	-9.67791
▁uppādakkhaṇe	-9.67815
savitakkasavicār	-9.67821
▁āyatiṃ	-9.67826
▁purisassa	-9.67858
▁jānanti	-9.67862
ddha	-9.67881
itattā	-9.67917
ntara	-9.67938
▁Hetu	-9.67957
▁vaṇṇa	-9.68049
▁iddhi	-9.68061
▁puññaṃ	-9.68118
▁bhayaṃ	-9.68119
▁cetaṃ	-9.68125
kāla	-9.68164
▁adhipatipaccay	-9.68408
▁vinaya	-9.68422
▁tap	-9.68455
▁mātu	-9.68464
▁Pā	-9.68513
▁vasi	-9.68518
bheda	-9.68555
▁passa	-9.68608
sace	-9.68663
Taṃ	-9.68666
▁parijānāti	-9.68825
▁Ca	-9.68855
▁bhatta	-9.68913
vāro	-9.68918
loka	-9.68937
▁avasesā	-9.68949
▁āgata	-9.68951
▁ativiya	-9.69246
▁santo	-9.69248
Yathā	-9.69349
dassana	-9.69387
▁kāmā	-9.69422
▁gahaṇaṃ	-9.69474
▁uppanno	-9.69568
▁gahita	-9.6959
2	-9.69666
▁aññataro	-9.69666
▁karitvā	-9.69709
dassanena	-9.69768
▁yojetabbaṃ	-9.6983
▁samayaṃ	-9.69893
▁saṅgahitā	-9.69914
inī	-9.69977
▁puttaṃ	-9.70013
sena	-9.70069
▁kiriyā	-9.70178
Ye	-9.70191
▁bhikkhuniyā	-9.70219
▁saṅghena	-9.70291
▁gacchanto	-9.70473
▁uttara	-9.70536
ñāṇaṃ	-9.70538
▁sampayuttā	-9.70547
vaṇṇaṃ	-9.7056
ggahaṇaṃ	-9.70676
manu	-9.70722
ate	-9.70734
▁patiṭṭhā	-9.70771
▁samaṇabrāhmaṇā	-9.70781
itabbā	-9.70789
▁viyāti	-9.70938
▁ekacco	-9.71063
▁seyyathāpi	-9.71134
▁Yadā	-9.71137
▁kadāci	-9.71137
īnaṃ	-9.71193
▁d	-9.71289
▁saddaṃ	-9.71468
▁Tassā	-9.71478
nato	-9.71586
apaccayā	-9.71618
▁vipassanaṃ	-9.71686
▁vinicchayo	-9.71707
samā	-9.71713
▁ariyasāvako	-9.71759
▁Evañca	-9.71891
▁sarīraṃ	-9.71932
ntiādīsu	-9.71973
yato	-9.72068
hāna	-9.72068
▁pucchati	-9.72074
ji	-9.72137
▁pūretvā	-9.72159
▁pahīnā	-9.72171
kāma	-9.72255
kārassa	-9.72286
▁kammaṭṭhānaṃ	-9.72297
mano	-9.72369
tti	-9.72376
ñña	-9.72497
▁hetuyā	-9.72515
Yaṃ	-9.72569
āhi	-9.72578
▁āvi	-9.72587
▁buddhānaṃ	-9.72609
taro	-9.72645
▁Cakkhu	-9.72653
▁gaṇhi	-9.72695
bhante	-9.7273
yatīti	-9.72739
rūpā	-9.7278
▁kissa	-9.72782
amhi	-9.72829
▁gāmaṃ	-9.7302
U	-9.73075
▁arahā	-9.73081
▁tameva	-9.73249
▁Keci	-9.73255
▁tad	-9.73419
▁vuttāni	-9.73461
▁Yena	-9.7347
▁itthī	-9.73487
yassa	-9.73518
ṭṭhe	-9.73556
▁bhiyyo	-9.73558
▁uttari	-9.7356
▁pahātabbo	-9.73622
▁tāta	-9.7375
▁sikkhāpadaṃ	-9.7375
vutti	-9.73808
▁jane	-9.73822
▁cassa	-9.73892
▁dassito	-9.73905
▁devānaṃ	-9.73949
▁daṭṭhabbā	-9.73967
▁dukkhassa	-9.74033
du	-9.7406
▁maggassa	-9.74199
▁yujjati	-9.74244
▁Dasa	-9.74273
añceva	-9.74293
gāma	-9.74363
▁nibbatto	-9.74435
ññū	-9.74505
pubba	-9.74549
āvuso	-9.74626
▁kālena	-9.74641
▁evāti	-9.74674
▁tatiya	-9.74756
▁vihāra	-9.74824
▁diṭṭhiyā	-9.74841
▁Ekaṃ	-9.74861
▁manussānaṃ	-9.74959
▁jāta	-9.75038
▁aya	-9.75118
▁Sabbe	-9.75164
▁jātaṃ	-9.75288
▁samannāgatā	-9.75337
▁nimittaṃ	-9.75344
lla	-9.75379
vana	-9.75382
▁viditvā	-9.75427
kusalo	-9.75439
▁kappa	-9.75449
D	-9.75512
ādikaṃ	-9.75517
gamana	-9.75518
vara	-9.75523
Su	-9.75568
▁Bhikkhu	-9.75666
▁nuppajjati	-9.75788
▁viññāṇa	-9.75813
▁khandho	-9.76086
bba	-9.76146
▁D	-9.762
▁mukha	-9.76327
lakkhaṇā	-9.76414
ṇaṃ	-9.76459
▁p	-9.76461
▁natthī	-9.76548
▁balava	-9.76592
▁etasmiṃ	-9.76609
▁paṭivirato	-9.76676
ehīti	-9.76686
▁paṭipanno	-9.76755
▁etthāti	-9.76785
antī	-9.76817
para	-9.76869
vacanena	-9.76936
▁ñāṇena	-9.76954
itabba	-9.76955
▁tuyhaṃ	-9.77013
▁pañcasu	-9.77024
▁Kāya	-9.77087
daṃ	-9.77091
▁magge	-9.77162
▁etenāti	-9.7718
maggo	-9.77188
▁vitakko	-9.7721
▁sahajātapaccay	-9.77262
▁katamā	-9.77271
▁sayameva	-9.77298
dī	-9.7732
▁māna	-9.77425
▁ekadivasaṃ	-9.77433
rato	-9.77451
▁āhari	-9.77462
kāraṇaṃ	-9.7747
ṇo	-9.77484
▁manindriyaṃ	-9.77515
▁upanissāya	-9.77522
mayā	-9.77645
▁gacchatīti	-9.77887
▁dassitā	-9.77972
▁udāhu	-9.78001
▁yutta	-9.78111
ārammaṇa	-9.78293
ṇḍ	-9.78308
4	-9.78369
▁Attano	-9.784
▁sāriputto	-9.78619
samanantare	-9.78639
▁etthāpi	-9.78648
hāra	-9.78689
▁ha	-9.7875
apa	-9.78805
ttaya	-9.78866
▁gaccha	-9.78868
ppatto	-9.78872
▁sabbo	-9.78941
dho	-9.7899
▁lokassa	-9.79361
▁eke	-9.79362
▁kātabbo	-9.79431
▁mettā	-9.79511
kara	-9.79536
pade	-9.7959
kata	-9.79697
▁pārājikaṃ	-9.79706
dassanatthaṃ	-9.79746
▁pācittiyassa	-9.79783
▁dātabbaṃ	-9.79798
▁Catu	-9.79806
matto	-9.79842
loke	-9.7997
visesa	-9.79993
▁dhātūhi	-9.80146
▁Ayampi	-9.80152
nda	-9.80156
▁nabhāvanāya	-9.80232
yevā	-9.80267
▁ubho	-9.80273
▁vīsati	-9.80397
▁rūpassa	-9.80413
kārī	-9.80572
▁ra	-9.80578
▁Eko	-9.80591
▁rukkha	-9.80596
▁mahābhūte	-9.80616
pana	-9.80676
▁dutiyo	-9.80683
koṭi	-9.80697
▁sukhāya	-9.80794
▁la	-9.80794
yena	-9.80999
▁carati	-9.81024
▁terasa	-9.81042
kampi	-9.81044
▁sante	-9.81209
▁dhana	-9.81232
▁kathitā	-9.81237
▁Seyyathāpi	-9.81277
āyā	-9.81284
abhāva	-9.81321
▁K	-9.81388
loko	-9.81405
▁deseti	-9.81472
sall	-9.81574
▁vaṇṇo	-9.81583
▁pahātabbahetuk	-9.81586
▁dātuṃ	-9.81615
▁sara	-9.81733
3	-9.81789
▁ariyā	-9.81865
phalaṃ	-9.819
patti	-9.82019
▁nadī	-9.82039
▁jīvitindriyaṃ	-9.82055
▁bha	-9.82059
▁nanda	-9.82079
▁āyu	-9.82148
avatthu	-9.82191
gacch	-9.82196
▁sīsaṃ	-9.82355
ḷ	-9.82409
kataṃ	-9.8244
hāro	-9.82442
▁vīriya	-9.82473
rakkh	-9.82477
ñcā	-9.8258
▁bojjhaṅgā	-9.82642
▁utu	-9.82796
▁gāthāya	-9.82908
▁parato	-9.82994
▁Pi	-9.83093
▁akusalo	-9.83139
jo	-9.83142
itabbo	-9.83157
▁rūpakkhandho	-9.83169
jātā	-9.83236
kāraṇa	-9.83253
▁satto	-9.83261
ābhi	-9.83289
▁yathārahaṃ	-9.83333
dda	-9.83376
▁bandhitvā	-9.83427
dhammānaṃ	-9.83447
avaggo	-9.83471
▁ubhaya	-9.83542
▁madhu	-9.8359
▁Magga	-9.8367
jj	-9.83744
▁Ettāvatā	-9.83818
▁miga	-9.83935
▁Tañhi	-9.83944
▁Tatthāti	-9.83949
6	-9.8395
athā	-9.84062
kilesa	-9.84123
▁sampayuttakānaṃ	-9.84144
desa	-9.84157
▁pacc	-9.84159
▁puññāni	-9.84253
▁araññe	-9.84336
sacc	-9.84341
▁āhāre	-9.84354
kappa	-9.84485
▁uddissa	-9.84503
▁se	-9.84511
▁atthassa	-9.84512
sikkhāpadaṃ	-9.8457
cīvara	-9.84575
sampayuttā	-9.84622
divase	-9.84685
viseso	-9.84708
▁paṇḍitā	-9.84731
▁saṅgaho	-9.84759
▁cakkhunā	-9.84831
▁13	-9.84867
▁rūpāni	-9.84894
▁garu	-9.84917
▁samuṭṭhāti	-9.84945
anatthaṃ	-9.84977
▁sāra	-9.85035
tattha	-9.85046
balaṃ	-9.85093
▁paro	-9.85128
vādo	-9.85155
▁cavantānaṃ	-9.8517
▁pabbajjā	-9.852
tañca	-9.8524
▁suta	-9.85324
▁kiñcāpi	-9.8537
▁Tenevāha	-9.85378
▁udake	-9.85427
▁saccāni	-9.85555
▁vassāni	-9.85586
▁jātiyā	-9.85588
▁arūpa	-9.85597
▁si	-9.85674
▁aṭṭhārasa	-9.85688
▁Rūpa	-9.85724
▁gandha	-9.85803
▁sampajāno	-9.85903
▁bhaṅgakkhaṇe	-9.8591
▁saṅgaṇhāti	-9.86027
▁kāmarāgānusayo	-9.8605
▁kātabbā	-9.86082
ṇe	-9.86099
kula	-9.86104
sabhāvā	-9.86211
▁rūpāyatanaṃ	-9.86268
▁sudaṃ	-9.86386
▁sikkh	-9.8644
▁nissaggiyaṃ	-9.8647
▁Ku	-9.86471
rūpe	-9.86547
assāpi	-9.86608
ntena	-9.86636
▁pahīno	-9.86694
jjha	-9.86696
yī	-9.86755
ānampi	-9.86797
nāpi	-9.8694
de	-9.86953
▁saṅghe	-9.86955
▁aṅgāni	-9.87014
ccā	-9.8705
▁āgataṃ	-9.8728
▁attani	-9.8728
▁adhippeto	-9.87284
▁vana	-9.87335
▁kammapaccayena	-9.87406
▁Ra	-9.87418
7	-9.87535
bhattaṃ	-9.87555
ppavatti	-9.87561
▁Ito	-9.87633
▁pattā	-9.87671
▁cetaso	-9.87713
ṭṭhi	-9.87731
▁vattati	-9.87738
▁dukkh	-9.87782
▁dvāra	-9.87794
▁theraṃ	-9.87845
padānaṃ	-9.8791
▁denti	-9.88126
▁puggalaṃ	-9.88145
▁ratti	-9.88148
▁kāretvā	-9.88168
ñce	-9.8834
▁brāhmaṇassa	-9.88352
▁uttama	-9.88474
▁puthu	-9.88474
bhedato	-9.8848
issāmī	-9.88556
▁jana	-9.88593
▁Etena	-9.88605
sadisaṃ	-9.88622
lu	-9.88728
▁Bha	-9.88739
▁samantato	-9.88797
kāraṇā	-9.88819
▁cāpi	-9.88853
tunti	-9.88885
patta	-9.88899
▁upāli	-9.88901
ādike	-9.88916
ccādi	-9.88935
vatī	-9.88948
gaccha	-9.88988
▁bala	-9.88991
cha	-9.89073
▁sukhā	-9.89165
sāra	-9.892
mukhena	-9.89206
▁gahitaṃ	-9.89283
▁vara	-9.89313
▁karuṇā	-9.89333
▁nibbattitvā	-9.89419
▁ānetvā	-9.89464
gandh	-9.89523
iti	-9.8953
▁bhavā	-9.89545
▁ārocesi	-9.89554
▁dutiyā	-9.89604
▁T	-9.89687
▁rāga	-9.8986
▁maggena	-9.90013
▁sammāsambuddho	-9.90019
▁mātāpitaro	-9.90102
▁saṃvattati	-9.90102
pp	-9.90175
saddā	-9.90205
saha	-9.90205
▁avitakkavicāra	-9.90229
▁pāpaṃ	-9.9031
āyaṃ	-9.90391
▁maraṇaṃ	-9.90413
▁Ādi	-9.90571
rañño	-9.90586
vaṇṇo	-9.90602
▁domanassaṃ	-9.90674
gamanaṃ	-9.90699
▁Tatiya	-9.90715
majjhe	-9.90768
▁gihi	-9.90787
▁indriya	-9.90887
ggahaṇa	-9.90903
▁bhāsati	-9.90947
nna	-9.90995
ññā	-9.91088
▁āhāro	-9.91099
▁nevasaññānāsaññ	-9.91111
ssāmā	-9.91126
sahajāta	-9.9114
▁vacanena	-9.91279
▁Sammā	-9.9132
▁rattiṃ	-9.91335
▁aññesaṃ	-9.9138
▁paṭighānusayo	-9.91487
▁vaṇṇaṃ	-9.91498
aho	-9.9152
▁āsavānaṃ	-9.91587
kkhā	-9.9173
▁tuṇhī	-9.91767
vipassanā	-9.91838
kaṅkh	-9.9192
▁saddo	-9.91982
jātakaṃ	-9.92015
vagga	-9.92037
▁ga	-9.9204
▁Pu	-9.92059
▁adhippetā	-9.92101
▁saññāya	-9.92124
ādiṃ	-9.92226
▁Imasmiṃ	-9.92315
▁Ete	-9.92322
▁Sabbesaṃ	-9.92366
kāyo	-9.92428
divasena	-9.92435
▁novigate	-9.92438
▁phal	-9.92581
▁daṇḍa	-9.92607
▁pavattaṃ	-9.92655
atu	-9.92657
▁yāni	-9.92727
īyatīti	-9.92733
▁yuttaṃ	-9.92739
▁gehaṃ	-9.92742
niddese	-9.9279
▁caritvā	-9.92868
▁vipākaṃ	-9.92873
ppaṭi	-9.92893
eyeva	-9.92935
▁byā	-9.92973
sataṃ	-9.92992
▁taṃtaṃ	-9.93013
▁naadhipatiyā	-9.93116
saññāya	-9.93133
▁lakkhaṇa	-9.93193
8	-9.93248
▁bhavo	-9.93249
▁nirodho	-9.93249
▁gaṇa	-9.93257
loma	-9.93257
▁sata	-9.93259
anu	-9.93292
▁vācaṃ	-9.9332
appaṭigho	-9.93329
▁kicca	-9.93337
▁etassāti	-9.93356
ssaṃ	-9.93422
ṇḍa	-9.9345
rū	-9.93458
▁dūre	-9.93463
atta	-9.93502
▁khandhehi	-9.93539
▁taṇhāya	-9.93548
▁saṅkhāre	-9.93559
▁atīta	-9.93567
▁cakkhuṃ	-9.93595
▁gehe	-9.93642
ggāh	-9.93657
▁padhāna	-9.93665
bal	-9.93738
▁mukhaṃ	-9.93884
▁G	-9.93935
▁micchādiṭṭhi	-9.93992
vaṃ	-9.94058
Idha	-9.94112
▁saṅkhāra	-9.94138
▁Yasmiṃ	-9.94138
▁brahmā	-9.94142
▁Ekā	-9.94159
▁gantuṃ	-9.9418
rāsi	-9.94186
▁ṭhiti	-9.94219
c	-9.94264
▁Du	-9.94356
▁sabhāva	-9.9437
▁yebhuyyena	-9.94371
▁antamaso	-9.94399
mevā	-9.94457
▁vand	-9.94526
▁saccikaṭṭh	-9.94536
▁ekanta	-9.94558
▁asam	-9.94587
▁puggala	-9.9459
enapi	-9.94616
vidha	-9.94733
yitvā	-9.94789
▁maggā	-9.9482
▁gāthāyo	-9.94847
nimitta	-9.94861
▁uddhaccasahagat	-9.9487
▁āhāra	-9.95136
▁pamāṇaṃ	-9.95197
▁aṅga	-9.95244
▁moha	-9.95291
h	-9.95361
āmī	-9.95483
pati	-9.95528
▁samaṃ	-9.95596
▁Saha	-9.95645
▁āhaṃsu	-9.95667
maya	-9.9568
mahaṃ	-9.95697
ikāya	-9.9571
▁bhaya	-9.95731
▁pāvisi	-9.95757
▁pakkhipitvā	-9.95791
añhi	-9.95814
▁da	-9.95831
ss	-9.95855
bhāgiy	-9.95859
aṭṭhānaṃ	-9.95877
vajj	-9.95914
saññino	-9.96074
▁rūpe	-9.9612
▁avatvā	-9.96186
jaṃ	-9.96202
▁nirujjhittha	-9.96223
▁ñāti	-9.96293
raso	-9.96327
▁bhariyā	-9.96335
siddhi	-9.96391
ññeva	-9.96412
▁samattā	-9.96441
▁cakkavattī	-9.96457
▁Ya	-9.96471
ḷi	-9.96478
▁11.	-9.96561
phal	-9.96572
ssāma	-9.96619
▁assāti	-9.96654
mattameva	-9.96679
▁kālo	-9.967
▁aniccato	-9.96718
▁Tassattho	-9.9673
saññaṃ	-9.96738
▁anāgate	-9.96826
▁aniccā	-9.9691
▁nāgasena	-9.96937
▁M	-9.96967
▁vitthārena	-9.96999
▁sampa	-9.9701
vane	-9.97098
kesu	-9.97167
anena	-9.97256
paṭisambhidā	-9.97449
▁dvidhā	-9.97672
▁bālo	-9.97677
bhave	-9.97695
▁diṭṭhadhamm	-9.97707
pāda	-9.97731
▁Yato	-9.97731
▁dese	-9.97753
▁gahetabbo	-9.97837
je	-9.97843
▁patte	-9.97858
▁sandhāyāha	-9.97877
dīni	-9.97901
attaṃ	-9.98114
▁chinditvā	-9.98122
▁maññe	-9.98134
▁kāmarāgānusay	-9.98149
dvayaṃ	-9.98242
ñj	-9.9827
▁devo	-9.98291
dāyak	-9.98339
▁jānāmi	-9.9835
▁uppajji	-9.98389
▁ṭhāna	-9.98446
▁mu	-9.98501
nirodho	-9.98509
bhaya	-9.98512
miva	-9.98519
sita	-9.98524
▁hatthena	-9.98538
▁bhojanaṃ	-9.98588
▁saṃsāra	-9.98602
▁Yāva	-9.98603
▁vāre	-9.98643
ssi	-9.98661
▁paṭhamo	-9.98678
▁chando	-9.98743
navippayutte	-9.98762
vī	-9.98817
natthi	-9.98852
▁ekacce	-9.98885
▁samudayo	-9.98904
▁ṭhapita	-9.98912
puriso	-9.98986
ādīsupi	-9.99018
idha	-9.99019
▁uppajjissatīti	-9.99059
ratan	-9.99074
matthaṃ	-9.99125
▁kappiya	-9.99153
ahetu	-9.99175
▁atikkamitvā	-9.99229
▁Añña	-9.99246
▁kathitaṃ	-9.99248
▁āgamma	-9.99257
▁Para	-9.99292
▁kammena	-9.99337
▁asa	-9.99339
▁dukkhāya	-9.99361
▁āsane	-9.99378
▁Evampi	-9.99421
▁Evameva	-9.99466
naya	-9.99543
▁lohita	-9.9956
▁vigata	-9.99701
▁olokento	-9.99708
▁diṭṭha	-9.99767
▁vitthārato	-9.99779
nagare	-9.99787
bhu	-9.99882
tthero	-9.99887
▁suddha	-9.99924
▁pākaṭaṃ	-9.99955
aṭṭhakathāya	-9.99975
▁lokiya	-10.0002
▁Evañhi	-10.0016
▁anusayā	-10.0016
tānaṃ	-10.0021
▁ratana	-10.0021
▁pūj	-10.0022
▁sammukhā	-10.0026
esupi	-10.0027
vāra	-10.0028
▁pakkāmi	-10.0029
mattena	-10.0031
Mā	-10.0031
▁chinna	-10.0042
topi	-10.0055
▁ap	-10.0068
sata	-10.0072
rāga	-10.0083
ntare	-10.0085
▁cūḷa	-10.0095
▁gāme	-10.0099
▁Sīla	-10.0105
▁asaññasattānaṃ	-10.0106
jana	-10.0107
jjā	-10.0111
▁kathāya	-10.0111
aṭṭho	-10.0115
▁asaṅgahitā	-10.0116
▁dassanaṃ	-10.0118
▁bhāvitā	-10.012
▁yañca	-10.0124
▁siyāti	-10.0131
kattā	-10.0134
▁ārāme	-10.0135
▁samaṇā	-10.0138
▁canda	-10.0144
▁pabbata	-10.0153
dhār	-10.0155
▁Citta	-10.0157
sara	-10.016
▁ayampi	-10.0161
▁napacchājāte	-10.0163
▁pahāna	-10.0164
▁tamatthaṃ	-10.0166
▁chand	-10.017
cchā	-10.0172
S	-10.0173
vaṇṇā	-10.0175
▁Tāni	-10.0178
ssatīti	-10.0183
ābhāvato	-10.0183
▁paripūr	-10.0184
▁pahānāya	-10.0186
catu	-10.0187
▁tiṇa	-10.0189
jāto	-10.0194
▁bhavitabbaṃ	-10.0197
g	-10.0197
avigatan	-10.0199
▁yathākkamaṃ	-10.0202
▁Attha	-10.0204
▁gahito	-10.0208
cīvaraṃ	-10.0208
▁kule	-10.0218
dīpa	-10.022
▁nanu	-10.0221
dvāre	-10.0223
▁antare	-10.0234
Ni	-10.0237
▁imāya	-10.0242
ante	-10.0245
sadisā	-10.0247
▁vipāke	-10.0249
▁tiṭṭhanti	-10.025
▁ariya	-10.0253
anatthāya	-10.0254
▁E	-10.0274
ṭā	-10.0277
▁yojetvā	-10.0277
▁ratta	-10.0279
deso	-10.0283
▁Sabbā	-10.0283
vādā	-10.0289
bhavo	-10.0289
ñño	-10.0292
▁pariyāyena	-10.0292
▁Vatthu	-10.0292
▁vaḍḍh	-10.0296
▁sīha	-10.0298
samuṭṭhānaṃ	-10.0309
jjh	-10.0313
▁aññattha	-10.0314
cetanā	-10.0315
āpesi	-10.0318
▁dhammāyatanaṃ	-10.0325
▁aṭṭhi	-10.0327
▁Imāni	-10.0331
▁Pubbe	-10.0338
jāta	-10.0338
bhedena	-10.0338
akammaṃ	-10.0339
tarā	-10.0341
▁Paññā	-10.035
manta	-10.0351
▁aparabhāge	-10.0351
▁sampayutto	-10.0357
▁b	-10.0358
▁sacchikatvā	-10.0362
kathañhi	-10.037
vippayutta	-10.037
▁Dvayaṃ	-10.0375
dvāra	-10.0375
▁dātabbo	-10.0376
▁pavattiṃ	-10.038
▁adho	-10.0381
cā	-10.0387
ttena	-10.0388
▁pākaṭo	-10.0388
ajja	-10.039
▁Sopi	-10.0392
cit	-10.0395
▁upalabbhati	-10.04
▁app	-10.0403
kamme	-10.0406
▁purisindriyaṃ	-10.0413
yampi	-10.0413
▁niraye	-10.0424
▁akaṃsu	-10.0427
sukh	-10.0428
mukhaṃ	-10.0429
▁paññindriyaṃ	-10.0431
dān	-10.0437
▁vuccatīti	-10.0437
▁rājagahe	-10.0438
▁āgacchati	-10.0445
▁kassa	-10.0445
▁vassaṃ	-10.0446
▁gam	-10.0446
riya	-10.0448
saṅkhāta	-10.0462
▁oloketvā	-10.0465
▁Imehi	-10.0466
▁aniccaṃ	-10.0469
▁nirodha	-10.0472
▁anuttaraṃ	-10.0474
▁ācariya	-10.0475
▁kāmāvacara	-10.0476
▁jīv	-10.0479
▁satiyā	-10.048
▁bhinditvā	-10.0481
▁anattā	-10.0483
▁sesā	-10.0484
kārena	-10.0486
▁pavattatīti	-10.0487
▁sappi	-10.0491
rāgo	-10.0501
▁n	-10.0501
▁Rūp	-10.0505
appa	-10.0506
kkhi	-10.051
Sace	-10.0513
bhūtassa	-10.0516
▁bhinna	-10.0517
▁pacchimānaṃ	-10.0523
▁naāsevane	-10.0527
▁han	-10.0534
▁kassapa	-10.0536
man	-10.0546
▁re	-10.0552
▁purejātapaccay	-10.0553
sādhu	-10.0563
sampattiṃ	-10.0565
▁paṭhame	-10.057
▁majjhima	-10.0571
▁Bhikkhū	-10.0573
▁12.	-10.0581
▁nagare	-10.0582
Ka	-10.0587
bhāvassa	-10.0589
▁vedanāsu	-10.059
vihāra	-10.0594
▁sahassa	-10.0598
▁sataṃ	-10.06
▁ya	-10.0603
▁upamā	-10.0609
buddha	-10.061
▁nahetupaccayā	-10.0612
▁yutto	-10.0613
saṃyojan	-10.0614
▁viharanti	-10.0615
gate	-10.0617
▁icchati	-10.0621
ṇṇa	-10.0622
▁mahārājā	-10.0625
▁bhūta	-10.0628
▁napurejāte	-10.063
▁pahātabbā	-10.0631
▁paṭisambhidā	-10.0634
▁Api	-10.064
▁kāraṇehi	-10.065
▁chasu	-10.0651
▁parisā	-10.0655
▁Cattāro	-10.0658
viññāṇ	-10.0665
▁viharāmi	-10.0669
▁icch	-10.0679
▁diṭṭheva	-10.068
puggalo	-10.0683
▁raññā	-10.0695
▁arahaṃ	-10.0709
▁vimutti	-10.0711
▁vibhajitvā	-10.0712
▁bhavissanti	-10.0713
▁āpanno	-10.0722
▁evamādi	-10.0722
yañca	-10.0725
mānaṃ	-10.0733
▁ñāṇ	-10.0738
▁kāmehi	-10.0739
yutta	-10.0749
Te	-10.0755
▁nakamme	-10.0756
▁Paṭhamaṃ	-10.0756
kamm	-10.0757
▁adhipatiyā	-10.0759
▁ettakaṃ	-10.0759
Paṭisambhidā	-10.076
cu	-10.0763
▁santakaṃ	-10.0777
▁atireka	-10.0784
sañca	-10.0788
āpatti	-10.0789
▁therā	-10.079
yoga	-10.0791
esūti	-10.0795
▁pahānaṃ	-10.0796
kkhandha	-10.0797
▁apara	-10.08
▁Bhava	-10.08
▁sarīre	-10.0802
▁Ana	-10.0803
▁bārāṇasiyaṃ	-10.0803
▁kaṃ	-10.0803
▁kāre	-10.0805
▁nipāto	-10.081
▁rūpā	-10.0815
▁okāsaṃ	-10.0816
siṃ	-10.0821
▁nisinnā	-10.0822
▁diṭṭhaṃ	-10.0822
karaṇe	-10.0824
▁amhehi	-10.0827
▁padāni	-10.0827
saṅkhāra	-10.0828
āpeti	-10.0829
▁nīharitvā	-10.083
▁kath	-10.0833
▁āgam	-10.0834
▁vaṭṭa	-10.0835
koti	-10.0837
▁vuttāti	-10.0838
▁Da	-10.0839
kī	-10.0839
▁brāhmaṇaṃ	-10.084
▁kāraṇā	-10.0842
ap	-10.0842
▁uppanne	-10.0849
▁pakāsento	-10.0854
▁sugato	-10.0857
mpīti	-10.0857
▁Bahu	-10.0873
▁pageva	-10.0879
▁tanti	-10.0886
bhaṇḍ	-10.0886
Sam	-10.0889
hanti	-10.0894
▁vass	-10.0896
▁paṭijānāti	-10.0897
sabhāva	-10.0897
▁Manussā	-10.0898
saccaṃ	-10.0898
enāpi	-10.09
kām	-10.0906
dasa	-10.0912
▁appanā	-10.0915
▁jarā	-10.0916
vādi	-10.0919
▁ariyo	-10.0923
yate	-10.0929
▁hetussa	-10.0931
sālā	-10.0935
lopo	-10.0939
▁yoniso	-10.094
lī	-10.0942
ntipi	-10.095
▁ācariyo	-10.095
▁aññamañña	-10.0951
▁c	-10.0952
▁Sama	-10.0952
▁sahajāta	-10.0953
hitaṃ	-10.0955
sanā	-10.0957
▁navipāke	-10.0959
▁tatiyo	-10.096
ññ	-10.0969
kusalaṃ	-10.0971
hara	-10.0978
▁14	-10.0983
▁evamādinā	-10.0989
hattha	-10.0992
▁Katamaṃ	-10.0993
bhayaṃ	-10.0995
▁paritta	-10.1
petvā	-10.1013
▁gahetuṃ	-10.1013
dese	-10.1014
antaṃ	-10.1023
▁saddhindriyaṃ	-10.1024
▁kam	-10.1029
▁jāyati	-10.103
▁mūlaṃ	-10.1032
sahassa	-10.1033
ñja	-10.1041
▁jānitvā	-10.1042
▁Appa	-10.1044
▁anantare	-10.1045
saddaṃ	-10.1052
▁jino	-10.1053
▁sammadeva	-10.1055
▁nivāsetvā	-10.1055
▁anta	-10.106
saṅkhātā	-10.1064
akathāvaṇṇanā	-10.1066
▁sāvakā	-10.1079
▁kāyasaṅkhāro	-10.108
āyatanaṃ	-10.1081
▁nāmarūpa	-10.1083
▁piyā	-10.1086
▁he	-10.1088
▁Evam	-10.1088
sampannā	-10.109
▁Sati	-10.1092
▁ṭhitassa	-10.1092
disā	-10.1096
▁bandh	-10.1099
sāmi	-10.11
▁gāthaṃ	-10.1101
▁saddā	-10.1101
tattā	-10.1102
pesi	-10.1104
▁upekkhindriyaṃ	-10.1106
▁nābhijānāmi	-10.1107
▁māno	-10.1107
▁labhi	-10.111
gāmi	-10.111
jātakavaṇṇanā	-10.1112
▁sīmā	-10.1121
tādi	-10.1129
▁sattarasa	-10.1131
Seyyathāpi	-10.1132
▁Sāvatthiyaṃ	-10.1134
manā	-10.1134
▁ahetuka	-10.1137
tiādīni	-10.1142
tabbanti	-10.1143
rasaṃ	-10.1144
▁laddhā	-10.1148
putta	-10.1151
▁kiccaṃ	-10.1151
▁bhūmiyaṃ	-10.1157
▁pārājika	-10.1158
▁alaṃ	-10.1163
▁tathāpi	-10.1164
▁dāru	-10.1172
▁hetaṃ	-10.1177
▁uppādeti	-10.1183
▁dā	-10.1183
▁anidassana	-10.1186
▁pariññā	-10.1189
▁kusalassa	-10.119
pañño	-10.1194
▁purisā	-10.1198
▁nonatthi	-10.1198
▁Nava	-10.12
thāti	-10.1207
▁anagāriyaṃ	-10.1216
puppha	-10.1219
▁jātakaṃ	-10.1226
aṅga	-10.1227
kāti	-10.123
▁nibbatta	-10.1231
▁paṭiccasamuppād	-10.1237
▁lokuttara	-10.1238
▁bhikkhussa	-10.1243
viññāṇa	-10.1248
▁saññākkhandho	-10.1248
▁itthannām	-10.1251
nirodhā	-10.1251
9	-10.1253
▁avijjānusay	-10.1255
dhammesu	-10.1261
thi	-10.1262
bhav	-10.1269
▁paripuṇṇa	-10.127
samāpatti	-10.1271
▁kattu	-10.1273
▁pariyes	-10.1277
▁visesato	-10.1278
▁nirayaṃ	-10.1282
▁bodhisattassa	-10.1284
hito	-10.1288
kkamo	-10.1289
▁ekāya	-10.1289
▁sopi	-10.1293
kusalā	-10.1298
▁paccaye	-10.1308
aggh	-10.1325
gāme	-10.1325
rasā	-10.1329
balena	-10.1329
▁evarūpā	-10.1335
padā	-10.1337
yutto	-10.1339
▁13.	-10.1339
▁avoca	-10.1341
▁ṭhapesi	-10.1345
▁sammāsamādhi	-10.1346
▁nimitta	-10.1351
▁apari	-10.1354
▁aññehi	-10.1356
karaṇ	-10.1357
▁ādito	-10.1362
pubbo	-10.1362
▁vivar	-10.1363
▁diṭṭhiṃ	-10.1363
ntiādimāha	-10.1363
iminā	-10.1365
▁pavatto	-10.137
▁Bodhisatto	-10.1371
mīti	-10.1373
▁15	-10.1374
kkhattuṃ	-10.1375
ādito	-10.1375
▁padassa	-10.1385
▁kismiṃ	-10.1385
▁pakās	-10.1386
▁seṭṭhi	-10.1391
▁Nānā	-10.1393
jānan	-10.1397
▁Imā	-10.1399
avā	-10.141
▁āropetvā	-10.1412
manoviññāṇadhātu	-10.1417
bhe	-10.1419
▁avidūre	-10.1428
Sā	-10.1429
hāya	-10.143
▁rattiyā	-10.1431
ākāra	-10.1434
▁Atīte	-10.1439
▁saññojan	-10.1441
▁dad	-10.1447
mukhā	-10.1466
▁paṭipajj	-10.1467
▁jīvitā	-10.1468
▁ratha	-10.147
▁ja	-10.1477
maggaṃ	-10.1477
▁Katamo	-10.1479
anujānāmi	-10.1483
▁mudu	-10.1484
bodh	-10.1486
▁evarūpo	-10.1487
▁adhikaraṇaṃ	-10.1488
pāḷi	-10.1489
▁māra	-10.1489
cāra	-10.1491
▁icchā	-10.1496
▁karontassa	-10.15
yogo	-10.1503
▁janeti	-10.1509
kato	-10.1512
▁desanāya	-10.1512
sīmā	-10.1514
▁manāyatanaṃ	-10.1516
▁mānānusayo	-10.1522
▁kañci	-10.1523
parivār	-10.1527
abhi	-10.1529
ghaṭ	-10.1535
māni	-10.1537
ettha	-10.1541
▁ṭhite	-10.1542
▁sattāhaṃ	-10.1547
▁bhagavati	-10.155
No	-10.155
aṭṭha	-10.1558
cittassa	-10.1561
▁pahātabbahetuko	-10.1567
▁indriyaṃ	-10.157
▁māse	-10.157
adhamma	-10.1571
kha	-10.1574
rūpāni	-10.1577
padāni	-10.1578
▁14.	-10.158
▁Taṇhā	-10.1585
pariyāyo	-10.16
ratana	-10.1604
▁vasati	-10.1608
▁paññape	-10.1612
▁Tatrāyaṃ	-10.1612
ddhā	-10.1617
▁kilesānaṃ	-10.1618
▁Sesamettha	-10.1621
▁Mu	-10.1623
▁man	-10.1634
māne	-10.1636
saṅgha	-10.1636
▁ano	-10.1636
▁lokasmiṃ	-10.1642
bhikkhusaṅghassa	-10.1645
dhur	-10.1648
▁imissā	-10.165
▁suṇ	-10.1664
Tassa	-10.1666
Atha	-10.1674
▁ghānindriyaṃ	-10.1678
ayi	-10.1681
▁pu	-10.169
the	-10.1692
▁saddhāya	-10.1692
catutth	-10.1693
▁puttā	-10.1698
▁ayameva	-10.1703
▁devaloke	-10.1705
issa	-10.1706
▁jhānassa	-10.1708
kālato	-10.1712
▁paricchedo	-10.1721
▁itthindriyaṃ	-10.1722
▁bhaj	-10.1726
neka	-10.1732
▁parisāya	-10.1736
▁dīgharattaṃ	-10.1737
▁uppajjitthāti	-10.1737
▁mutta	-10.1738
Bh	-10.1746
gu	-10.1748
▁phus	-10.1749
▁nivatt	-10.1751
asī	-10.1751
▁passato	-10.1752
▁channaṃ	-10.1752
vasa	-10.1754
▁suṇāti	-10.1758
▁Itthaṃ	-10.1765
sahagatā	-10.1768
ratta	-10.1777
▁anāgata	-10.1782
▁nir	-10.1784
▁pathaviṃ	-10.1785
sanaṃ	-10.1788
gi	-10.1791
▁saṭṭhi	-10.1792
▁lobho	-10.1792
▁vuṭṭhāya	-10.1794
▁arañña	-10.18
▁kāmesu	-10.18
bodhi	-10.1803
▁Tassuddānaṃ	-10.1809
▁kehici	-10.1809
▁vattaṃ	-10.1814
▁uddha	-10.1816
bhāga	-10.1816
bādh	-10.1822
rati	-10.1826
naye	-10.1826
▁kathetvā	-10.1826
heva	-10.1831
anāthapiṇḍikassa	-10.1838
▁upanissaya	-10.1841
vipallās	-10.1846
▁pañcamaṃ	-10.1849
lakkhaṇo	-10.185
cīvar	-10.185
etaṃ	-10.1853
saṅkhāto	-10.1855
āṇa	-10.1859
▁balaṃ	-10.1859
nayena	-10.1866
▁musā	-10.1871
sacca	-10.1871
vihāre	-10.1873
am	-10.1874
▁upekkhāsahagat	-10.1879
▁tādisaṃ	-10.1882
▁ahameva	-10.1888
mūle	-10.1888
vijj	-10.1888
▁vatta	-10.1891
▁purisaṃ	-10.1895
▁sand	-10.1896
kāre	-10.1897
▁anuppann	-10.1898
▁itare	-10.1902
▁karissāmī	-10.1902
puñña	-10.1903
ñc	-10.1908
▁attabhāve	-10.191
▁lokā	-10.1914
ittha	-10.1919
▁caṅkam	-10.192
▁yehi	-10.192
maṇi	-10.192
paṭipadā	-10.1924
agga	-10.1927
▁gata	-10.193
gge	-10.1932
vagge	-10.194
vatthukā	-10.1951
▁āyatana	-10.1956
mba	-10.196
ārammaṇaṃ	-10.1963
gaman	-10.1963
▁ram	-10.1964
▁pācittiya	-10.1965
sāya	-10.197
▁diṭṭho	-10.1986
vipatti	-10.1991
▁dukkhasaccaṃ	-10.1991
▁vacīsaṅkhāro	-10.2
mukhe	-10.2003
▁gamana	-10.2005
▁jhāne	-10.2009
▁etesanti	-10.2017
ttherassa	-10.2018
▁tikkhattuṃ	-10.2019
yiṃsu	-10.2025
raha	-10.2031
▁pavis	-10.2033
▁assā	-10.2036
ṅka	-10.204
▁bhikkhunīnaṃ	-10.2042
bhūmiyaṃ	-10.2042
vīsati	-10.2042
▁Ahaṃ	-10.205
rūp	-10.205
▁kaṅkhā	-10.2052
▁puggalānaṃ	-10.2054
▁rasa	-10.2054
puññ	-10.206
▁somanassa	-10.2064
▁Tañca	-10.2069
▁dīpa	-10.208
▁Tanti	-10.2088
▁anantarā	-10.2089
▁sāmi	-10.209
asikkhāpadaṃ	-10.2091
ggi	-10.2094
▁paṭighānusay	-10.2099
▁desesi	-10.2101
saṅkhātassa	-10.2102
▁abhinandati	-10.2104
bhatta	-10.2104
kālaṃ	-10.2106
▁sādhukaṃ	-10.2107
riyā	-10.2108
ras	-10.2109
▁katheti	-10.2109
▁passanto	-10.211
▁nirutti	-10.2113
▁sahajātaṃ	-10.2113
niddesavaṇṇanā	-10.2116
patto	-10.2117
▁manussesu	-10.212
▁dosaṃ	-10.212
▁uposathaṃ	-10.2121
Yā	-10.2121
▁samantā	-10.213
yamāno	-10.2131
▁pākaṭā	-10.2141
nagaraṃ	-10.2142
▁gaccheyya	-10.215
mhī	-10.2153
rah	-10.2155
▁Bhav	-10.216
▁bhaṇati	-10.2166
▁māṇava	-10.2172
dukkhaṃ	-10.2173
dāne	-10.2174
Kathañca	-10.2174
▁kāyakammaṃ	-10.2176
▁tatiyā	-10.2186
▁Imaṃ	-10.2188
mala	-10.2188
▁Diṭṭhi	-10.2198
▁vas	-10.2198
Ko	-10.221
cariya	-10.221
▁adhipati	-10.2212
▁sabbampi	-10.2216
kalyāṇ	-10.2218
gar	-10.2221
dve	-10.2224
▁anuloma	-10.2228
samaye	-10.2231
▁seyyo	-10.2237
pāde	-10.2238
▁jivhā	-10.2239
bhikkhū	-10.2241
▁samatha	-10.2241
▁nisinnaṃ	-10.2245
Ma	-10.2254
▁ayamettha	-10.2255
īya	-10.2257
▁chahi	-10.2263
▁isi	-10.2264
▁nāpi	-10.2265
▁kāresi	-10.2265
▁cārikaṃ	-10.2271
▁anukkamena	-10.2272
pan	-10.2274
pacca	-10.2276
tho	-10.2276
jjhāna	-10.2278
sava	-10.2285
▁nagara	-10.2286
▁katame	-10.229
kāsa	-10.2292
gg	-10.2294
vacane	-10.2298
▁desanaṃ	-10.23
▁chabbaggiyā	-10.23
▁labhanti	-10.2304
▁bhāva	-10.2305
▁deve	-10.231
vāsino	-10.2311
assu	-10.2313
▁Tu	-10.2315
seṭṭhi	-10.2317
▁vipassanāya	-10.2318
▁ākārehi	-10.232
kappe	-10.2322
sadiso	-10.2322
▁nāti	-10.2326
▁addasa	-10.233
▁manda	-10.233
pariyosāne	-10.2334
▁idampi	-10.2335
▁padese	-10.2339
▁ceto	-10.2341
▁vihāro	-10.2342
▁dvepi	-10.2343
▁ākāsānañcāyatan	-10.2345
▁Mi	-10.2346
ñāṇ	-10.2346
atthañca	-10.2347
Katamehi	-10.2348
▁ayamattho	-10.235
▁paṇḍita	-10.2359
bhāge	-10.2359
rūpo	-10.2363
▁āpattīnaṃ	-10.2366
▁Duggatiṃ	-10.2368
▁lābhī	-10.2371
▁indriyāni	-10.2378
▁pāṇa	-10.2383
▁sahajāte	-10.2383
saddhā	-10.2384
▁sakaṃ	-10.2386
▁sabbathā	-10.2387
▁devadatto	-10.2394
▁koṭi	-10.2394
bhedaṃ	-10.2395
▁dassanatthaṃ	-10.2396
samuṭṭhān	-10.2397
▁vuttoti	-10.2398
▁ani	-10.2398
▁jāni	-10.24
▁Pada	-10.2401
bhesajj	-10.2403
▁vippayuttā	-10.2404
▁saññaṃ	-10.2408
▁padaṭṭhānaṃ	-10.2415
▁Atta	-10.2418
dhu	-10.2429
▁māro	-10.243
▁panāyaṃ	-10.243
▁sāvakānaṃ	-10.243
▁maṃsaṃ	-10.243
▁16.	-10.2436
māsa	-10.2437
sso	-10.2442
▁khuddaka	-10.2448
vuṭṭh	-10.2449
▁viññāṇakkhandho	-10.245
mālā	-10.2457
▁nevadassanena	-10.2458
karā	-10.2459
▁kham	-10.247
▁tahiṃ	-10.247
▁yaṃkiñci	-10.2472
yyo	-10.2472
▁pesesi	-10.2477
āmīti	-10.2479
▁kukkuccaṃ	-10.2479
sambojjhaṅgo	-10.2482
▁idheva	-10.2483
▁nābhi	-10.2486
▁pacchato	-10.2486
gaṇanāya	-10.2487
Tato	-10.2489
▁sikkhati	-10.2489
▁maññati	-10.2491
▁gantabbaṃ	-10.2491
▁paṇītaṃ	-10.2491
▁pupph	-10.2493
▁sabbāni	-10.2494
▁suci	-10.25
▁aṭṭhakathā	-10.2502
upekkhā	-10.2506
▁asakkonto	-10.2514
Sādhu	-10.2519
purisa	-10.2525
▁nasampayutte	-10.2526
▁paṭipatti	-10.2527
▁15.	-10.2528
▁samudayasaccaṃ	-10.2533
▁imamatthaṃ	-10.2533
▁pabbajitā	-10.2534
ssasi	-10.2541
saṅgaho	-10.2543
▁Desanā	-10.2543
▁nān	-10.2545
▁Se	-10.2548
▁tuvaṃ	-10.2548
▁visaya	-10.2549
▁Ga	-10.255
▁ahosīti	-10.2552
▁mahāsatto	-10.2552
bhatt	-10.2555
▁karaṇa	-10.2558
