<unk>	0
<s>	0
</s>	0
‌	-1.6313
්	-2.77953
.	-3.40331
,	-3.56458
ති	-3.99727
ස	-4.1853
න්	-4.3353
ඤ්	-4.56984
▁‘‘	-4.92
▁	-4.93865
ක්	-4.97266
ච්	-4.98052
ස්	-4.98664
‍	-4.99766
වා	-5.07193
▁ච	-5.07296
’’	-5.17844
ච	-5.19163
▁න	-5.20485
ට්	-5.22809
ථ	-5.33261
ත්	-5.35351
▁අ	-5.38693
තං	-5.40683
;	-5.40984
තො	-5.49796
▁වා	-5.63544
▁ධම	-5.63832
තා	-5.65587
ඞ්	-5.65651
ද්	-5.73124
▁භි	-5.78357
▁අත්	-5.84785
▁–	-5.89708
▁සම	-5.89826
ත	-5.90157
මා	-5.90833
පි	-5.92222
▁උප	-5.95359
ම්	-6.01093
ය	-6.01982
බ්	-6.04516
▁ස	-6.05412
ජ්	-6.09599
පෙ	-6.16689
▁තස	-6.1859
▁හොති	-6.18773
▁පන	-6.18879
▁පච	-6.21433
ං	-6.24516
තෙ	-6.24908
▁වුත්	-6.2573
▁තත්	-6.27606
?	-6.31624
▁පඤ	-6.34108
▁තං	-6.35642
▁සබ්	-6.39292
ම	-6.39729
පජ	-6.41247
බ	-6.46933
▁සො	-6.49873
මං	-6.51102
තස්	-6.56294
▁එවං	-6.58125
▁සත්	-6.58324
ධම්	-6.61565
හි	-6.61678
නං	-6.64859
▁ඛො	-6.65003
▁සඞ	-6.6738
▁වත්	-6.67778
▁නාම	-6.69232
▁වි	-6.70483
ථො	-6.70745
ෙය්	-6.72182
මො	-6.74274
▁චිත්	-6.75413
ඛවෙ	-6.75423
▁ග	-6.76759
▁තෙ	-6.77139
▁ද්	-6.77228
න	-6.77343
ප	-6.78217
බං	-6.78362
මිං	-6.78942
’	-6.78991
-	-6.79889
ථි	-6.84462
වණ්	-6.84661
ජති	-6.84834
▁බ්	-6.85093
▁හි	-6.87948
ප්	-6.88256
▁එත	-6.89714
ණ්	-6.90285
චයා	-6.91404
▁සන්	-6.91861
▁දස	-6.93604
▁දුක්	-6.93787
▁ද	-6.9409
තබ්	-6.94996
ධ	-6.95445
ණනා	-6.97796
ග	-6.9838
▁කත	-7.00201
කම්	-7.02979
ඛු	-7.03212
ඨ	-7.03833
සා	-7.04934
ධො	-7.05127
▁ඛන්	-7.05904
චයො	-7.06494
ඤා	-7.07558
▁ප	-7.0798
පන්	-7.08603
ධා	-7.08871
▁වු	-7.10777
▁කම්	-7.11634
ථං	-7.1204
පයුත	-7.12046
ග්	-7.12169
▁භ	-7.13045
පත්	-7.14379
▁අන	-7.16057
වෙ	-7.16346
ව	-7.16623
ද	-7.19746
▁පටිච	-7.20238
බො	-7.21361
▁අප්	-7.21405
නො	-7.22532
▁‘	-7.22582
▁මෙ	-7.24405
මත්	-7.24653
▁ම	-7.24717
සන්	-7.26153
▁තෙසං	-7.27829
▁ක	-7.29917
වත්	-7.31343
▁බුද	-7.31587
▁යස	-7.31981
තීති	-7.32211
▁යථා	-7.32285
▁නො	-7.32501
▁දි	-7.32718
▁ඉ	-7.33572
ඛන්	-7.33902
▁අයං	-7.34486
ක	-7.34689
▁සද	-7.35436
ා	-7.36649
▁තෙන	-7.36843
චයෙන	-7.37108
▁සු	-7.37124
සු	-7.37234
▁උ	-7.37426
මස්	-7.37867
තානං	-7.38015
ජ	-7.39296
ො	-7.39341
ඤත්	-7.39352
නා	-7.39458
යා	-7.39616
▁යං	-7.41129
▁නිබ්	-7.42364
සුත්	-7.42578
බෙ	-7.42831
යං	-7.42899
සො	-7.4469
සති	-7.44701
තෙන	-7.45083
▁යො	-7.45578
▁එකං	-7.46078
▁නි	-7.462
▁විය	-7.46602
ෙ	-7.46623
බා	-7.47169
ගො	-7.48499
දො	-7.49931
ඛ	-7.50307
මෙ	-7.5052
▁කි	-7.5063
▁ඡ	-7.51836
▁මග	-7.51913
රියං	-7.52185
දස්	-7.52578
කො	-7.52579
ධං	-7.53383
භ	-7.53438
තී	-7.54014
▁ආපත්	-7.54895
චිත්	-7.5556
▁අථ	-7.5602
හං	-7.57835
සං	-7.58
ඤ	-7.59264
▁පත්	-7.59342
▁ආහ	-7.59486
▁තථා	-7.59497
▁ත	-7.59813
හ	-7.6006
▁ඉදං	-7.61028
ඡා	-7.61081
▁භගවා	-7.61419
මි	-7.61581
▁තතො	-7.62882
තන්	-7.63062
ර	-7.63063
▁තීණි	-7.63113
▁ව	-7.6375
ඡන	-7.64659
හා	-7.65898
▁ර	-7.66008
ථා	-7.66366
ථු	-7.671
චං	-7.67207
යො	-7.67427
ඤං	-7.67979
තියා	-7.68366
▁නත්	-7.6838
තනො	-7.68978
▁අස්	-7.69457
▁සා	-7.69637
▁සුත්	-7.69657
ජන්	-7.69864
▁පුබ	-7.70061
ඨි	-7.70064
අ	-7.70253
රාහ	-7.7132
▁පවත්	-7.72041
▁පස	-7.73179
▁සි	-7.73574
චි	-7.73852
▁අබ්	-7.74791
ඛා	-7.74837
▁හොන	-7.75431
තු	-7.75528
▁නිට	-7.76382
▁සක්	-7.76767
▁වෙදිත	-7.76937
ධි	-7.76972
▁පුග	-7.78768
▁එව	-7.79922
රහ්	-7.8014
ඨිතා	-7.80494
▁ආරම	-7.80841
බත්	-7.81302
▁එක	-7.81475
ෙන	-7.82071
▁හෙතුප	-7.82447
ඨො	-7.8282
ඨා	-7.8313
ගං	-7.83794
මග්	-7.84026
ඛං	-7.84362
කං	-7.84536
▁විප	-7.84885
චති	-7.85336
ඨානං	-7.85498
▁නව	-7.86998
▁යෙ	-7.87825
▁පු	-7.88
තිං	-7.88302
ණ	-7.88341
▁ඉධ	-7.89464
▁පබ්	-7.89738
කප්	-7.90295
▁උද්	-7.90619
ලක්	-7.91118
▁නිස	-7.93421
▁චත්	-7.93781
සි	-7.94329
▁ල	-7.94424
▁ඉත්	-7.94451
▁උත්	-7.94461
කා	-7.94939
▁අග්	-7.96321
▁පුච	-7.97356
තිආදි	-7.98084
තත්	-7.98085
නත්	-7.98264
ඛූ	-7.98336
ුද්	-7.98789
▁අස	-7.98819
▁ඉති	-7.99332
▁දිස්	-7.99795
▁ආර	-8.00524
ඤො	-8.01895
මන්	-8.02504
නන්	-8.04238
ථෙ	-8.04784
▁ය	-8.04885
ල	-8.05289
▁ආමන	-8.05608
▁ගහෙත	-8.05887
ජා	-8.06473
ධිං	-8.0723
ධෙ	-8.0772
යෙව	-8.07997
ගෙ	-8.09815
ජිත	-8.09828
වං	-8.10265
▁පරි	-8.10649
බුද	-8.10872
පුත්	-8.11175
▁අභි	-8.11459
▁යත්	-8.11515
නි	-8.1175
කන්	-8.1207
▁චෙව	-8.12121
චක්	-8.1246
සාති	-8.12494
තණ්	-8.13459
▁අනු	-8.13951
▁කිං	-8.14446
▁අට	-8.14707
ඡ	-8.15113
▁නිරුජ	-8.15497
▁අනි	-8.15812
ඨං	-8.16288
▁වට	-8.16346
▁භගවතො	-8.16539
ික්	-8.16647
▁රූපං	-8.16882
ඤාය	-8.1705
▁ත්	-8.17168
ණං	-8.19123
ඡි	-8.19395
ඛිත	-8.19813
පච	-8.20561
ඨාන	-8.20666
▁හත	-8.20827
▁අජ	-8.20956
▁ආයස	-8.21129
වග්	-8.21396
ඡති	-8.21491
ඛණෙ	-8.21527
ඣ	-8.21714
වාන	-8.21804
▁හුත	-8.22612
වසෙන	-8.22824
▁පණ්	-8.23645
▁යා	-8.24517
ථාය	-8.24633
නෙ	-8.24834
▁පක්	-8.2513
ජං	-8.26205
▁හෙතු	-8.26291
වි	-8.2733
▁පටිස	-8.27422
ගලො	-8.27762
▁ඉමිනා	-8.28398
▁ඉමෙ	-8.28443
තානි	-8.28506
▁ඉමස	-8.2955
සත්	-8.2957
▁අනුප	-8.29787
ඨබ්	-8.30249
▁වණ්	-8.30264
සෙ	-8.30943
▁පති	-8.31009
▁ගණ්	-8.31149
මණ	-8.31208
සී	-8.31477
පස්	-8.31999
ජිස	-8.32014
▁මනුස	-8.32125
ථාති	-8.32529
▁නික්	-8.33091
▁ඉමං	-8.33793
▁භවිස	-8.3389
ගා	-8.34432
තර	-8.34548
▁දු	-8.34758
තප	-8.34813
▁ආප	-8.3485
▁මි	-8.35526
▁කප	-8.36108
▁මහා	-8.36234
ඛො	-8.36465
ඩ	-8.36491
ඩ්	-8.36825
ගන්	-8.36925
සාමි	-8.37085
▁අහොසි	-8.37424
▁අධිප	-8.37617
▁රාජා	-8.37789
තාය	-8.38054
▁අහං	-8.38349
▁කථං	-8.38625
දං	-8.38699
ධානං	-8.39115
බන	-8.39223
ිට්	-8.39324
▁සහ	-8.39347
මානං	-8.39512
▁යෙන	-8.39874
▁විජ	-8.3991
▁නු	-8.39974
ඨෙන	-8.3998
▁විස	-8.40267
▁හොතීති	-8.40714
▁තදා	-8.40959
දුක්	-8.41491
සෙව	-8.41631
▁ආවුසො	-8.42146
▁තයො	-8.42383
▁පුන	-8.4265
▁ආග	-8.42885
▁සියා	-8.43848
▁මං	-8.44067
▁පටිප	-8.44433
▁කරො	-8.44462
▁පුත්	-8.44869
ඤම	-8.44883
හෙ	-8.45052
ඤෙ	-8.45616
හස්	-8.46088
▁අවිජ	-8.46286
තරෙ	-8.46327
▁ඉච	-8.46354
▁තු	-8.46453
යස්	-8.46776
ුට්	-8.47174
ානි	-8.4759
ඤාණං	-8.48553
...	-8.48591
තාරො	-8.48749
නස්	-8.48776
ගණ්	-8.48916
▁එකො	-8.48944
ුප්	-8.49324
▁භගවතා	-8.49523
▁සචෙ	-8.49529
▁වස්	-8.49544
ඣත්	-8.49574
තුං	-8.49645
▁චෙ	-8.50003
රිය	-8.50175
▁මම	-8.50528
▁හෙ	-8.51477
දා	-8.5154
ඛි	-8.51562
▁මා	-8.51636
තිආදිනා	-8.52073
තරං	-8.52121
දිට	-8.52434
චෙ	-8.53406
▁ඉදානි	-8.53505
▁භු	-8.5356
▁චතු	-8.53577
▁පහාත	-8.53729
විප්	-8.53932
තියො	-8.53936
තවණ	-8.53985
සෙන	-8.54191
▁කස	-8.54273
ධාය	-8.54373
ඤාණ	-8.5478
අත්	-8.5528
දන්	-8.57301
සෙති	-8.57502
ධස	-8.579
▁පාචිත්	-8.58289
▁අම	-8.58373
යාති	-8.58422
▁චතුත	-8.58664
▁උපසම	-8.58913
යෙ	-8.59304
සාය	-8.60017
▁විහරති	-8.60703
▁සප	-8.60732
▁කතං	-8.61085
භි	-8.61409
▁මහාරාජ	-8.61758
චා	-8.61932
ඝො	-8.6293
මණෙ	-8.63591
ාති	-8.64145
කෙ	-8.64496
▁පටි	-8.64674
▁නහෙතු	-8.64747
ින්	-8.64965
චෙව	-8.65189
▁වෙදනා	-8.65347
ඝ	-8.65646
▁කො	-8.65773
හන්	-8.66168
▁රත්	-8.6622
ිස්	-8.66292
▁ආනන	-8.66332
තාරි	-8.66499
ඨාය	-8.67351
▁ලොකෙ	-8.67406
ඵ	-8.67607
මෙව	-8.6782
▁බ	-8.68
▁තාව	-8.68044
ණො	-8.68087
යත්	-8.68379
▁සති	-8.69084
හො	-8.69262
තතො	-8.69505
▁1.	-8.70047
▁අරහත	-8.70197
▁නිද	-8.70373
මණං	-8.70486
චො	-8.70494
තරා	-8.70519
▁උපපජ	-8.70625
▁තෙනාහ	-8.70787
චිකි	-8.70816
ානං	-8.70909
▁කා	-8.7105
මෙන	-8.71193
▁භව	-8.71205
▁උපනිස	-8.71463
▁පඨමං	-8.71478
▁යොජනා	-8.71752
ට	-8.71955
ඤෙය	-8.72025
තොති	-8.72075
ෙහි	-8.72094
▁තිට	-8.72239
▁මජ	-8.72447
▁මය්	-8.72802
ඛුනො	-8.73143
▁උක්	-8.73162
තසමු	-8.73553
▁භො	-8.73572
▁සමයෙ	-8.73706
සාමී	-8.74164
සනා	-8.74676
ටති	-8.74744
▁ජ	-8.75124
▁උපෙ	-8.75447
▁එතං	-8.75567
සනං	-8.75642
තාති	-8.75864
නිද්	-8.7621
▁ඨපෙත	-8.7621
▁සුද	-8.7625
▁ආදි	-8.76905
සනෙන	-8.76957
දත්	-8.77027
සතීති	-8.77649
▁පද	-8.77775
▁සෙය්	-8.77938
නාගතො	-8.7821
මණො	-8.78281
තෙසු	-8.78367
▁තුම	-8.78391
දෙන	-8.78483
▁අක්	-8.78504
▁කරොති	-8.78587
ඨානෙ	-8.78597
වජ්	-8.78685
▁පට්	-8.78749
ුච්	-8.78776
▁භගව	-8.78822
▁තිණ	-8.78925
ඛෙ	-8.78946
ජන	-8.79006
ඛාපද	-8.79203
▁නයො	-8.79754
ජි	-8.80401
▁සමු	-8.80409
▁විත්	-8.80479
සග්	-8.80739
▁වදන	-8.81015
තෙහි	-8.81028
▁අධි	-8.81034
▁2.	-8.82286
▁ඵස	-8.82494
▁යාව	-8.82807
▁මයා	-8.82934
මෙහි	-8.83438
▁පරං	-8.83592
කමිත	-8.83619
දිත්	-8.83701
නිමිත්	-8.83749
පති	-8.83887
මණප	-8.83996
හත්	-8.84076
දි	-8.84237
තියං	-8.84356
▁නිසි	-8.84708
ඛණ	-8.84981
▁චාති	-8.85174
ෙසු	-8.85265
මෙසු	-8.8552
▁නං	-8.85805
වුත්	-8.86183
▁කිර	-8.86682
▁රූප	-8.86888
පො	-8.87337
▁දිබ්	-8.87398
වාති	-8.88198
සානි	-8.88347
▁නෙව	-8.88444
ඛස	-8.88802
ණා	-8.89565
ගස	-8.89578
තම්	-8.90666
පා	-8.9093
▁නිප	-8.91127
ඛුනා	-8.91677
ථියා	-8.91802
ඣති	-8.91855
ථීති	-8.91972
සෙතුං	-8.92124
▁කායස	-8.92126
ඨෙ	-8.92297
මුත්	-8.92306
පං	-8.92463
▁කණ්	-8.93188
කත්	-8.93319
ථී	-8.93449
▁උපස	-8.93573
▁කාය	-8.93767
පායො	-8.93908
ඛත්	-8.9411
▁ඉතො	-8.94633
▁පර	-8.94905
▁පිණ	-8.94984
▁යදි	-8.95241
රියා	-8.95468
▁ථෙරො	-8.96614
තකං	-8.96977
▁ඡි	-8.96999
තිකං	-8.9712
▁වත	-8.97141
▁වො	-8.97253
▁පටිග	-8.97329
▁අය	-8.97466
චය	-8.97488
මණා	-8.97504
යුත්	-8.9797
▁සංව	-8.98102
▁ඉද්	-8.98265
හී	-8.98608
හාති	-8.98804
ජනා	-8.98875
ි	-8.98879
හාකං	-8.98891
▁අද්	-8.99126
ෙක්	-8.9934
▁විතක	-8.99388
ඛාරො	-8.99489
▁හෙතුයා	-8.9954
▁ඵලං	-8.99812
තනා	-8.99921
තිකෙ	-8.99971
▁සාරි	-9.0029
▁සොමන	-9.00788
▁ජානාති	-9.00795
ඛුං	-9.00957
තම	-9.01073
▁වචනං	-9.01272
▁කුසලා	-9.01323
පවත්	-9.0134
▁භණ	-9.01495
▁ඤාණං	-9.01546
සතී	-9.01654
ගෙන	-9.01662
තති	-9.01782
දෙ	-9.01899
චාදි	-9.0229
▁ඣානං	-9.02708
▁හ	-9.02875
▁සුඛ	-9.02959
▁යුත්	-9.03242
තිආදීසු	-9.03322
▁අවිත	-9.03323
ඛති	-9.03471
ඛණං	-9.03525
ගි	-9.03559
▁සමාධි	-9.03694
මාසම	-9.039
▁විහර	-9.04033
▁පරිනි	-9.04274
▁කු	-9.04407
භාවං	-9.04623
සන	-9.04696
ඛාය	-9.04707
කටං	-9.04744
භාවෙන	-9.0478
▁උග	-9.04922
▁කතමෙ	-9.05198
▁අනාපත	-9.05366
වස්	-9.05421
▁පටික	-9.05843
ඛූනං	-9.0588
නිබ්	-9.05885
▁කෙචි	-9.06014
ඨිතං	-9.06019
▁මන්	-9.06082
▁ඵල	-9.06242
බි	-9.06526
ජතීති	-9.06775
▁වසෙන	-9.06783
ඣෙ	-9.06795
නිස	-9.0717
දෙස	-9.07231
▁ආ	-9.07381
▁3.	-9.07387
▁තම	-9.07504
ලි	-9.07782
▁රජ	-9.08102
භික	-9.08417
▁රුක	-9.08529
ඝස	-9.08761
▁හෙවං	-9.08943
තක	-9.09096
▁පඨම	-9.0916
ලං	-9.09209
සානං	-9.09227
බානං	-9.09236
ිණ්	-9.0951
▁සුඛං	-9.09706
චත්	-9.10003
▁තෙසු	-9.10023
▁වඩ	-9.10126
▁චින	-9.10407
සාම	-9.10463
ඡින	-9.10639
ථෙන	-9.10742
ඩං	-9.10786
▁තිස	-9.10824
විමුත්	-9.10881
කි	-9.11209
භාවො	-9.11454
▁සාවත	-9.11474
ිද්	-9.11933
ධෙන	-9.1205
▁වන්	-9.12518
ඣිස	-9.13209
මණ්	-9.13308
චවෙ	-9.13469
▁විමුත්	-9.13591
පටිච	-9.14303
පීති	-9.14471
ාදි	-9.1455
▁මහන්	-9.14569
යුං	-9.14899
▁සංස	-9.1571
තමෙව	-9.15741
▁4.	-9.15911
තිආදිමාහ	-9.15972
මතො	-9.16047
කණ්	-9.16084
▁කල්	-9.16104
සයප	-9.16227
▁අල	-9.16529
දෙසො	-9.16711
දති	-9.1682
▁සමණ	-9.16893
▁;	-9.16923
▁බොධිසත	-9.1707
▁පුරිසො	-9.17113
▁පරිච	-9.17207
කාර	-9.17782
▁අර	-9.1807
▁පුප	-9.18198
▁නුප	-9.18574
ඛාපදං	-9.1865
▁සමයෙන	-9.18696
ථෙව	-9.18722
▁අසම	-9.18744
▁කාම	-9.1888
දොමන	-9.19061
වින්	-9.19252
▁මෙත්	-9.19508
සයො	-9.19802
▁මත්	-9.19823
▁ලබ	-9.20012
සයෙ	-9.20047
▁භත්	-9.20356
▁‘‘‘	-9.20362
▁කුසලං	-9.20393
▁වෙදනාය	-9.2042
▁සෙසං	-9.20504
▁රාජ	-9.20772
කෙන	-9.2096
▁චා	-9.20967
▁එස	-9.20982
දු	-9.21022
ථුං	-9.21116
▁ගාථා	-9.21121
ථියං	-9.21132
ඤී	-9.21392
භො	-9.21453
ඤස	-9.2148
▁එතදවොච	-9.21535
▁කුසල	-9.21771
▁තානි	-9.22088
මාදි	-9.22095
▁වෙ	-9.22245
ඨාති	-9.22301
චුප්	-9.22345
▁තෙහි	-9.22534
▁තථාගතො	-9.22641
▁පරිත්	-9.22988
▁ඉමා	-9.22993
▁දානං	-9.2312
ී	-9.23193
ගහො	-9.23584
ඛාරා	-9.23664
▁ඔ	-9.2384
ඛම්	-9.23976
▁වද	-9.2432
▁සමාප	-9.24404
පාද	-9.24638
▁මහ	-9.24642
ඵස	-9.2472
▁එවමෙව	-9.24794
▁හොතී	-9.24904
දානං	-9.24913
තරො	-9.24962
ඝං	-9.25033
ගල	-9.25099
යථාපි	-9.25611
▁පරික්	-9.2572
පුබ	-9.25804
▁දෙව	-9.25812
▁දුග	-9.25947
▁7.	-9.2603
▁සීල	-9.26249
අයං	-9.26452
බානි	-9.2653
ුත්	-9.26623
▁එසෙව	-9.26754
▁නිග්	-9.26851
ාදීසු	-9.26861
පණ්	-9.27097
ජො	-9.27165
▁ජාති	-9.27786
සෙත්	-9.27794
භති	-9.27927
වන්	-9.2815
▁5.	-9.28236
▁අතික	-9.28242
ධික්	-9.28298
භාවතො	-9.28329
▁නා	-9.28503
ිත්	-9.28627
ඣිත	-9.28663
ජෙ	-9.28784
▁කොචි	-9.28828
▁සාම	-9.28913
▁එකමන	-9.29017
එවං	-9.29185
තරි	-9.29246
▁අව	-9.29381
තෙත්	-9.29554
රියඤ	-9.29676
ඨිතො	-9.298
▁නිමිත්	-9.2983
▁අකුසලා	-9.30158
▁තප	-9.30886
කමි	-9.31147
ාරම	-9.31453
▁6.	-9.31484
ජෙය	-9.316
▁උපරි	-9.3178
සාපි	-9.32074
ආරම	-9.32121
පු	-9.32412
▁තව	-9.32578
▁අරිය	-9.32635
▁පරිභු	-9.32816
කටස	-9.32858
භා	-9.33167
▁භද්	-9.33236
▁ලොක	-9.33447
කස	-9.33699
තමං	-9.3407
කථා	-9.34124
▁යතො	-9.3423
කාරො	-9.34252
▁වදති	-9.34389
ුබ්	-9.34446
▁ලොකු	-9.34678
වෙව	-9.34736
තොපි	-9.34796
ගහෙත	-9.35144
▁අනුස	-9.35239
▁චීවරං	-9.35811
තාදි	-9.35826
▁සයං	-9.35919
▁සාධු	-9.36398
කිං	-9.36528
තිකා	-9.36987
භිදා	-9.36988
▁මනො	-9.37035
ාදීනං	-9.3732
▁විනි	-9.37599
▁නප	-9.37624
භත්	-9.37772
ඣා	-9.38089
▁කරිස	-9.38109
▁මයං	-9.38196
ථුස	-9.3826
▁ඛත්	-9.38548
නානං	-9.38935
නම්	-9.39025
සාමීති	-9.39184
සබ්	-9.39242
▁8.	-9.39492
ාතබ්	-9.39552
▁ඉමෙහි	-9.39767
▁විනා	-9.39785
▁දෙති	-9.39962
▁ඉමානි	-9.40188
සෙය්	-9.40202
▁මුත්	-9.40205
▁දුතියං	-9.40358
භාව	-9.40501
▁ලි	-9.40644
▁සෙට	-9.40733
▁බහු	-9.40888
▁9.	-9.41063
ඨානා	-9.41136
▁එතෙ	-9.41204
වයං	-9.41227
තකා	-9.41443
▁එකා	-9.4159
රුක්	-9.41645
තරපච	-9.41728
ඛිපිත	-9.41792
ඛාර	-9.41956
දස	-9.4205
▁10.	-9.42389
ගතො	-9.42854
▁සවිත	-9.42929
පම	-9.42947
ඨු	-9.42993
▁දුබ	-9.43049
▁පජානාති	-9.43321
බාන	-9.43356
පරි	-9.43575
දිස්	-9.43577
▁නාමං	-9.43982
▁සාසනං	-9.44037
වාරෙ	-9.44372
ගහ	-9.44491
තචිත්	-9.445
▁භවන	-9.44852
▁දුතිය	-9.45115
ගහිතා	-9.45131
▁ඨිත	-9.45326
▁සල්	-9.4537
▁නයෙන	-9.45641
▁භාසිතං	-9.45692
▁චෙතනා	-9.45789
▁කාලෙ	-9.45837
පුන	-9.45951
▁තා	-9.45992
මප්	-9.46047
▁යථාභූතං	-9.46054
▁ගාථමාහ	-9.4649
▁එකච	-9.46536
ලො	-9.4703
පරික්	-9.47186
විත්	-9.47243
හාය	-9.47247
▁ඤාණ	-9.4726
▁භවෙ	-9.47543
නෙන	-9.47575
ඨියා	-9.47593
ාදීහි	-9.47646
▁එකස	-9.47721
කිච	-9.47803
▁ඨිතො	-9.47824
▁ඨානං	-9.47989
▁නානා	-9.48256
▁පාති	-9.48488
▁බහිද	-9.48692
▁ගහපති	-9.48897
▁යොජෙත	-9.49042
ධන	-9.49047
බෙසං	-9.49334
වාර	-9.49453
▁ලොකස	-9.49475
▁පහාය	-9.49584
▁විසුද	-9.4966
▁කතමො	-9.49675
▁තාය	-9.49775
ථතො	-9.49944
ඨත්	-9.50152
▁කථෙ	-9.50274
ඛුසඞ	-9.50352
▁චතූහි	-9.50392
ඡිත	-9.50542
බස්	-9.50569
සික	-9.51106
ඛතො	-9.5123
▁කාල	-9.51719
පටි	-9.51736
චාති	-9.51783
පදා	-9.519
▁අවිගතෙ	-9.5203
ගතා	-9.52088
▁තන්	-9.52094
▁ජානන	-9.52153
යාකතා	-9.52208
යාකතො	-9.52331
ගෙහි	-9.52398
තෙසි	-9.52478
සනස	-9.52541
ජනං	-9.5256
▁විභත්	-9.52776
▁කතමං	-9.52881
බසො	-9.53448
ාය	-9.53513
ණෙ	-9.53757
ඤෙන	-9.53845
ඡෙදො	-9.53861
▁වසන	-9.53996
▁එවම	-9.54024
▁සීලං	-9.54041
▁සග්	-9.54177
▁වජ	-9.54215
▁කාතුං	-9.54284
▁අයම	-9.54347
▁කුසලො	-9.54481
ඛුවිඤ	-9.54501
ඨිං	-9.54607
මපච	-9.54727
යථා	-9.54764
මු	-9.54835
උප	-9.54877
සසි	-9.54929
▁පුථුජ	-9.54949
පුග	-9.55317
කම	-9.55368
▁පාප	-9.55484
සය	-9.5556
හෙතු	-9.55727
පබ්	-9.55729
ාදයො	-9.55871
▁පනෙත	-9.56051
ඩිතො	-9.56178
පාය	-9.56439
▁තෙනුපස	-9.56658
▁යදා	-9.56815
▁ඡට	-9.56944
පක්	-9.56987
▁නිසීදි	-9.57086
▁පරම	-9.57162
ඣන	-9.57279
කථාවණ	-9.57302
පී	-9.57372
ජිතබ්	-9.57418
▁අනුපාදි	-9.57422
ඉච	-9.57425
කාය	-9.57458
▁ගතො	-9.57469
▁කාරණං	-9.57519
චහි	-9.57634
▁පරස	-9.57689
කමන	-9.57722
කාලෙ	-9.58315
ෙනාති	-9.58386
සින්	-9.58494
▁තීහි	-9.58614
ගානි	-9.58743
යු	-9.58826
ඤූ	-9.58906
▁අදි	-9.58978
හීති	-9.59017
▁කථ	-9.59277
ඛ්	-9.59296
▁මිත්	-9.59503
තසම	-9.59504
ගී	-9.59521
ඩො	-9.59598
නී	-9.59599
▁නිය්	-9.59798
ාදීනි	-9.59894
▁ගොතම	-9.59908
භන	-9.60087
අහං	-9.60215
ථිප	-9.60224
ඛුනී	-9.60274
▁යථාවු	-9.60364
▁විපාක	-9.60371
තීනං	-9.60629
තාන	-9.60652
ධියා	-9.60743
▁රූපානං	-9.60773
පද	-9.60985
▁වික්	-9.61113
ගලා	-9.61176
ඛණා	-9.61214
▁කෙනචි	-9.61316
▁අරහ	-9.61604
ඡෙය	-9.61706
▁අනුත්	-9.61921
▁තතියං	-9.61925
ානීති	-9.61979
▁දෙවතා	-9.61979
පටිසම	-9.61982
▁කර	-9.61997
යෙන	-9.62051
▁කුක්	-9.62234
සිතං	-9.62262
▁සුක්	-9.6254
▁නනු	-9.62734
මී	-9.62745
▁තෙනෙව	-9.62801
▁අකුසල	-9.63064
▁ලොකො	-9.63135
ඉ	-9.63541
▁තථෙව	-9.63683
▁දෙසනා	-9.6375
▁එතෙන	-9.63865
▁සොතාපත	-9.63987
▁කති	-9.64141
රූප	-9.64159
▁මහග	-9.64571
තිපි	-9.64597
ථෙරස	-9.65013
තික	-9.65133
ලා	-9.65176
ථෙරො	-9.65409
▁තීසු	-9.65413
බල	-9.65527
▁තද	-9.65591
පටිප	-9.65684
▁ඉද	-9.65686
සිතා	-9.66029
ජාය	-9.66141
▁භාවෙති	-9.66182
ඡිම	-9.6628
භෙ	-9.66493
කොති	-9.66507
▁ලභති	-9.66666
භව	-9.66806
▁කෙන	-9.66991
උ	-9.67029
▁භවෙය	-9.67141
ඨති	-9.67449
▁කායෙන	-9.67476
▁පරිබ්	-9.67505
▁ධාතු	-9.67541
▁ජිව	-9.67592
’’’	-9.67708
සිතො	-9.67816
▁ඨානෙ	-9.67953
ඡාදි	-9.68067
▁උපාදි	-9.68164
▁ආචි	-9.68407
දක	-9.68572
වීහි	-9.68861
▁අවි	-9.68862
ඛාතං	-9.69252
▁වග්	-9.69281
▁චපරං	-9.6955
▁චතූසු	-9.69594
▁නහෙතුප	-9.69833
▁මුච	-9.69901
▁ඣාන	-9.70164
තනයෙනෙව	-9.70214
▁වාචාය	-9.70388
▁උදකං	-9.70667
▁සමාපත්	-9.70767
ලඞ	-9.70788
චාපි	-9.70849
කුච	-9.7087
ඉදං	-9.7091
ගලස	-9.70981
ඛායතනං	-9.71002
රො	-9.7101
▁ඡබ්	-9.71027
සප්	-9.71229
කර	-9.71391
▁භාවනාය	-9.71607
බහුලා	-9.71622
▁පාඨො	-9.71665
▁කොට්	-9.71914
▁ථුල	-9.71919
බජිත	-9.71937
▁මූල	-9.71984
සීති	-9.72016
▁පටිපදා	-9.72153
තපච	-9.72164
ඝෙ	-9.72194
කට	-9.72235
කට්	-9.72279
▁පරිපු	-9.72494
බජ	-9.72673
▁එකෙන	-9.72767
▁බොජ	-9.72801
රියෙ	-9.72862
▁ඵොට	-9.72883
සනාය	-9.72913
▁මරණා	-9.72976
පුණ්	-9.73193
චානි	-9.73215
▁ආසි	-9.73225
▁කතමා	-9.73248
ුණ්	-9.73439
▁රාගො	-9.73561
▁කෙවලං	-9.7359
ගසම	-9.7379
▁සාර	-9.73901
▁කථෙසි	-9.74028
සම	-9.74122
▁අකුසලං	-9.74173
▁අපි	-9.74185
▁එකතො	-9.74416
▁සං	-9.74489
ආ	-9.7453
ධෙහි	-9.7461
රත්	-9.74651
ඛෙත්	-9.74659
පදං	-9.75009
ගත	-9.75012
▁ඛිප	-9.75139
බෙපි	-9.75291
අප්	-9.75397
ලබ්	-9.75446
රන්	-9.75538
ඡත්	-9.7554
චයෙ	-9.75728
▁කං	-9.75812
▁ඛුද	-9.75826
▁අධිපතිප	-9.75829
▁පීති	-9.75939
▁බහූ	-9.76142
▁මනින	-9.76253
▁රූපස	-9.76272
කවිචාර	-9.76389
රා	-9.76642
▁අරහතො	-9.76667
▁වදාමි	-9.76933
▁ගොත්	-9.76968
▁සුප්	-9.77295
▁ජීවිති	-9.77311
කවත	-9.77412
ඛෙපො	-9.77456
ඨකථායං	-9.77505
ෙත්	-9.77621
දී	-9.77753
කරො	-9.77796
▁දළ	-9.77805
▁ගම්	-9.77825
මානි	-9.77829
තකානං	-9.78032
ධිප්	-9.78065
ඛෙප	-9.7807
සමාපත්	-9.78091
දෙසෙ	-9.78116
▁යථාහ	-9.78199
▁මුනි	-9.78209
යාකත	-9.78221
▁අකත	-9.786
▁කාලං	-9.78618
යාකතං	-9.78623
ගු	-9.78709
▁ඉමෙසං	-9.78755
▁පුරෙ	-9.78769
▁විසුං	-9.78785
වාදස	-9.78845
බොති	-9.78953
▁පුරෙජාත	-9.79054
රක්	-9.79071
▁ගාම	-9.79093
ඡෙද	-9.79121
▁පරිසු	-9.79125
▁දෙ	-9.7915
▁බහි	-9.79276
වීසු	-9.79312
තාවතා	-9.79322
සූ	-9.79339
තස	-9.7942
තක්	-9.7948
බෙන	-9.79486
▁දොසො	-9.795
පාදක	-9.79508
▁දෙවා	-9.79621
ඡං	-9.79709
ථාපි	-9.7976
▁පුරිස	-9.7977
▁සුතං	-9.79965
▁පණමාම	-9.80381
▁ආවජ	-9.80497
▁යදිදං	-9.80591
නු	-9.80681
භූත	-9.80707
පාදෙ	-9.80815
ඵල	-9.81178
▁විපාකො	-9.81316
සෙසු	-9.81585
බතො	-9.816
යහං	-9.81697
▁ජෙ	-9.81802
තෙති	-9.81845
තාරම	-9.81968
තනි	-9.82041
ඝෙන	-9.82225
▁පාළියං	-9.82265
▁මොහො	-9.82385
▁දිසා	-9.82423
ඤෙව	-9.82466
▁ගොතමො	-9.82568
▁සතිපට	-9.82651
කරණ	-9.82697
▁ඛණ	-9.82988
▁අභාසි	-9.83034
පටිඝො	-9.83117
දන	-9.83224
▁අභින	-9.83244
▁පවි	-9.83289
ඣාන	-9.83566
▁චර	-9.83617
▁වින	-9.83634
▁පදං	-9.83754
▁අභිස	-9.83762
ගතිං	-9.84108
චයං	-9.84398
▁පකත	-9.84426
▁ලොකං	-9.84473
මාන	-9.84522
පටිඝං	-9.84566
මදෙසනං	-9.8457
ගතං	-9.84571
▁තයා	-9.84576
▁උදක	-9.84599
නාය	-9.84607
ගහිත	-9.8463
ඡතීති	-9.8464
▁අප	-9.84656
▁අවසෙසා	-9.84756
භාවෙ	-9.8485
ඡාමි	-9.84873
▁කාරණ	-9.85225
▁දාන	-9.8531
▁අරියස	-9.85351
▁චෙත්	-9.85369
කමො	-9.85453
▁සදා	-9.85491
ජු	-9.85502
ගල්	-9.86068
තකො	-9.8608
▁සරණං	-9.86128
▁චීවර	-9.86171
▁ඔක	-9.86183
මුඛා	-9.86214
මහා	-9.86271
▁භෙදා	-9.86304
රිත්	-9.87173
▁අහෙසුං	-9.87182
ණෙන	-9.87471
▁ගබ්	-9.87547
▁ඝාන	-9.8764
රූපං	-9.87702
චු	-9.87962
▁භවං	-9.87985
▁කායො	-9.88003
▁පප	-9.88035
▁නිර	-9.88057
ගහණ	-9.8813
සීල	-9.88265
කථං	-9.88289
පාදො	-9.8834
▁අහු	-9.88356
▁මාතා	-9.8838
චුපට	-9.88426
ගක්	-9.88473
▁තුණ	-9.88509
▁සෙස	-9.88584
▁ගරුං	-9.88605
ධනං	-9.88659
මතා	-9.88659
සිත්	-9.88664
▁චතුබ්	-9.88762
▁පරිග	-9.88775
වාව	-9.88855
ඛිණ	-9.89178
තෙපි	-9.89331
▁මනසි	-9.89431
▁අදාසි	-9.89493
▁පුනප	-9.89517
රෙය්	-9.89641
ෙනෙව	-9.8969
▁සහජාතප	-9.8973
බොජ	-9.90138
රියානි	-9.90211
▁සහස	-9.90271
ඨාසි	-9.90309
▁තාසං	-9.90434
නිවත්	-9.90723
▁උම	-9.90823
▁එකාදස	-9.91074
ටං	-9.91105
▁තථාගතස	-9.91169
කාරං	-9.91209
භං	-9.91236
ගලං	-9.91356
ණත්	-9.91535
▁කුම	-9.91596
▁සාසන	-9.91793
ඡයො	-9.91797
▁අනිද	-9.9196
▁තිර	-9.92245
ගප	-9.9226
පුනං	-9.92264
▁ජාතො	-9.92312
▁රූපක්	-9.92397
තුප්	-9.92458
▁ගමිස	-9.92867
යානං	-9.931
මචරියං	-9.93203
▁පුණ	-9.93258
කමති	-9.93259
සිත	-9.93276
▁නෙසං	-9.93488
ධාන	-9.93544
▁යෙසං	-9.93558
තුකාමො	-9.93592
▁කථා	-9.93665
▁දෙවදත	-9.93872
ඉධ	-9.93952
▁පරෙ	-9.93963
▁අසක්	-9.94051
▁විනය	-9.94065
▁අභිධම	-9.94077
▁සාසනෙ	-9.94284
භූතා	-9.94289
ඤින	-9.94295
▁නඅ	-9.9435
▁උය	-9.94438
ඤති	-9.94677
යි	-9.94758
▁දානි	-9.94935
▁සමණො	-9.94945
▁කිලෙස	-9.9499
කිණ්	-9.95095
▁වෙදනාක	-9.95152
හෙතං	-9.95169
▁උපාදාය	-9.95211
කු	-9.9532
නාම	-9.95557
▁යුජ	-9.9579
වචනං	-9.95803
▁ආදාය	-9.95827
සෙහි	-9.9611
▁පරිවත්	-9.96172
තමො	-9.96424
සිස්	-9.96482
මිත්	-9.9653
▁පරෙසං	-9.96559
ගම්	-9.96793
ලෙ	-9.97073
▁අකුසලො	-9.97122
ජෙන	-9.97128
▁පිතා	-9.9717
වු	-9.97275
තිය	-9.97412
භූතං	-9.9745
▁ආක	-9.97653
▁විසෙසො	-9.97714
තසඞ	-9.97783
▁උපග	-9.97818
තතාය	-9.97843
ොති	-9.97881
ඩිත	-9.97948
ඡො	-9.98103
ූපනිස	-9.98143
අන	-9.98228
▁උදපාදි	-9.9838
▁අපර	-9.98417
▁ගො	-9.98432
ඤතරො	-9.98438
▁ජීවිතං	-9.98469
කථ	-9.98473
මණස	-9.98658
▁වීරියං	-9.98694
▁සොතාප	-9.98695
පනා	-9.98727
▁පරමත	-9.98779
පරියාපන	-9.98884
▁සරීර	-9.98964
රාජා	-9.98981
▁පුරිසි	-9.9906
▁ඡත්	-9.99143
කමං	-9.99272
▁සොළස	-9.99332
▁ඝට	-9.99389
ඨිත	-9.99402
▁පුරිමා	-9.99493
ඤසත	-9.99764
හෙහි	-9.99815
ඉති	-9.99822
පෙත්	-9.99868
ධින්	-9.99889
▁ආරොචෙසුං	-9.99923
සචි	-10.0005
ගුත්	-10.0008
▁විමොක	-10.0011
▁සෙ	-10.0013
ඛී	-10.0017
ධාතු	-10.0024
චසමු	-10.0026
▁නාග	-10.003
ඛෙන	-10.0033
▁එසා	-10.0039
▁අරහා	-10.0042
▁අකාසි	-10.0047
▁පාළි	-10.0047
ඛණො	-10.0052
▁කටත	-10.0053
මනුස	-10.0062
▁දොස	-10.0066
තතා	-10.0087
රු	-10.0089
▁යු	-10.0092
ගම	-10.0094
▁පරිජානාති	-10.011
▁තුය	-10.012
▁නභාවනාය	-10.0122
▁පල	-10.0124
මානො	-10.0131
▁චෙතසා	-10.0135
▁බොධි	-10.0136
ජාති	-10.0137
තමෙ	-10.0138
ඤාණස	-10.0147
▁සමානො	-10.0156
විභත්	-10.0168
▁සමුද්	-10.0183
▁කෙවල	-10.0243
▁මහාසත	-10.0256
තොව	-10.026
▁පුරිම	-10.0263
ඨස	-10.0265
▁එ	-10.0277
▁එසො	-10.0277
ඩෙ	-10.0284
විනි	-10.0302
ඨහි	-10.0313
▁භිය	-10.0316
ජාතකං	-10.0318
මීති	-10.0322
ඩිතා	-10.0326
▁ආගතො	-10.0327
▁කාරණෙන	-10.034
▁භාවනා	-10.0341
ඤානි	-10.035
▁තික	-10.0372
ජාතක	-10.0374
ඨානානං	-10.0375
▁පිය	-10.0383
▁විභ	-10.039
ඨකථාය	-10.0401
ථචි	-10.0413
▁ජීවිත	-10.0422
ඡාජාතෙ	-10.0453
ගය	-10.0464
▁භවති	-10.047
වාපි	-10.0497
ටතීති	-10.0502
තනයෙන	-10.0505
ගහණෙන	-10.0517
▁පුර	-10.0541
▁භවි	-10.055
ඩාය	-10.0583
▁ආහරිත	-10.0595
▁ජෙතවනෙ	-10.0604
කතො	-10.0608
යාදි	-10.0612
සචෙ	-10.0614
▁එකත්	-10.063
එක	-10.0657
▁ඉදම	-10.0658
ගුණ	-10.0677
▁හන	-10.0689
භවො	-10.069
ඤාත	-10.0716
ගහං	-10.0723
▁කායෙ	-10.0734
ඡෙ	-10.0737
▁ආසවා	-10.0739
▁ජානිත	-10.0739
පන	-10.0745
▁ධාතූහි	-10.0746
▁අපිච	-10.0752
තමග්	-10.0755
ුල්	-10.0759
▁නඅධිපතියා	-10.076
▁රූපායතනං	-10.0768
පිය	-10.0785
▁උභො	-10.0788
ඛුනියා	-10.079
එත	-10.0792
තරස	-10.0793
මද	-10.0796
ඛූහි	-10.0797
▁ගහිත	-10.0798
▁මනසා	-10.0813
රාජ	-10.0813
▁දෙවමනු	-10.0813
▁රතන	-10.0817
▁රස	-10.0817
▁ලොකිය	-10.0831
▁සමනුප	-10.0833
▁දුතියො	-10.085
තය	-10.086
පස	-10.0866
▁පවිසිත	-10.0874
▁11.	-10.0935
▁වෙස්	-10.0943
ධප	-10.0951
▁ථෙරස	-10.0953
කානි	-10.0955
ගහිතං	-10.0964
▁භාස	-10.0974
ඛුනියො	-10.0975
තිංස	-10.0976
▁දා	-10.0985
කානං	-10.0988
▁කායං	-10.0997
▁මොහ	-10.1004
▁බහුං	-10.1013
ජනො	-10.1015
▁ඨිතා	-10.1021
▁වචනතො	-10.1028
සනඅප	-10.1046
දාන	-10.1065
▁එවමාහ	-10.1066
වසෙනෙව	-10.107
▁තතිය	-10.1079
ඤි	-10.1081
භූතො	-10.1087
▁වාචා	-10.109
▁ධන	-10.109
ගහණං	-10.1125
▁කායවි	-10.1126
පටික	-10.1128
▁තෙරස	-10.1132
▁පරිස	-10.1138
▁අභිජ	-10.1139
ඨාරස	-10.1143
▁මුඛ	-10.1159
▁වර	-10.116
ජතී	-10.1164
ඤථා	-10.1168
▁විවි	-10.1173
ඣාය	-10.1176
සල්	-10.1177
▁හොතු	-10.1179
වාරං	-10.1183
▁අභිසම	-10.1184
▁චවන	-10.1209
කමෙන	-10.1209
ධොති	-10.1209
▁මුඤ	-10.1222
▁තමෙව	-10.1224
ඨානො	-10.1225
▁අහ	-10.1236
▁දීපෙති	-10.1238
කිත්	-10.1253
▁හෙතූ	-10.1255
▁පරො	-10.1268
▁අතීතං	-10.1271
යාණ	-10.1274
ධී	-10.1312
▁සතො	-10.1316
▁පජහති	-10.1318
▁පකති	-10.1326
▁කරිත	-10.134
▁එවරූපං	-10.1357
නාති	-10.1361
ඤතරං	-10.137
▁භෙසජ	-10.1373
▁සුවි	-10.1385
පමාණ	-10.139
ුම්	-10.1393
▁නෙක	-10.1402
▁ඛෙත්	-10.1406
සාමා	-10.1411
▁යෙභුය	-10.144
▁නොවිගතෙ	-10.1456
▁ධනං	-10.1459
▁මහාභූතෙ	-10.1466
▁ජාතා	-10.1468
සනෙ	-10.147
▁උපපත්	-10.1479
▁හෙතුං	-10.148
▁නාමාති	-10.1484
තූ	-10.1484
මම	-10.1485
තන	-10.1487
පරිච	-10.1544
▁භාවෙ	-10.155
▁සමුදයස	-10.1566
▁දක	-10.1573
▁සමාන	-10.1574
පුරිසො	-10.158
▁සමයං	-10.1586
▁පුරතො	-10.1589
ඤායති	-10.1594
▁ඔලොකෙ	-10.1604
▁ගාථායො	-10.1614
විධා	-10.1631
ඡිතබ	-10.164
පුරිස	-10.1651
ජෙත	-10.1658
▁භාවො	-10.1683
පෙතං	-10.1692
▁අතීත	-10.1697
සර	-10.1707
▁ගුණ	-10.172
▁දීප	-10.1734
▁ආගත	-10.1734
රි	-10.1748
▁චාපි	-10.1753
උපනිස	-10.1756
සුං	-10.176
▁නිසීදිත	-10.1767
▁සොපි	-10.177
▁කරොතීති	-10.1773
▁මනොවි	-10.1788
▁භයං	-10.1813
බු	-10.1822
▁විදිත	-10.1822
ඤපෙ	-10.1824
▁ධාරෙ	-10.183
▁එවමෙත	-10.1842
▁අවික	-10.1851
බායි	-10.1851
▁විවට	-10.1856
▁තදෙව	-10.1858
චන	-10.1859
ඤතො	-10.1863
▁ධාතුයො	-10.1865
ථාරං	-10.1884
ධු	-10.1895
බාති	-10.1899
▁රාග	-10.1912
තකෙ	-10.1929
▁ආස	-10.196
කතා	-10.1961
▁ආහාරෙ	-10.1966
භණ	-10.1969
▁බල	-10.197
▁නෙ	-10.1975
පජානො	-10.1991
ගමා	-10.2017
▁කාමරාගානුසයො	-10.2018
▁නෙත්	-10.2023
ාදිවසෙන	-10.2025
▁කුතො	-10.2025
▁අරියසාවකො	-10.2035
▁12.	-10.2035
නචිත්	-10.2041
පටිපත්	-10.2051
ූප	-10.2052
▁පාදෙ	-10.2052
ඛාරෙ	-10.2055
▁අභිවාදෙත	-10.206
තතීති	-10.2062
ඡානුසය	-10.2069
▁ගරු	-10.2076
ගියං	-10.2079
පටිග	-10.2087
කුසලං	-10.2091
ඣානෙ	-10.2105
ථෙරගාථා	-10.2112
▁අපු	-10.2128
▁සුත	-10.2136
▁කාමෙසු	-10.2142
▁චෙතො	-10.2145
විතක	-10.2149
▁සුදං	-10.2156
ණි	-10.2167
ෙති	-10.2175
විපාක	-10.2179
▁යානි	-10.2195
▁පථවී	-10.2198
මක්	-10.2203
▁සෙනාසනං	-10.221
සතසහ	-10.2212
කල්	-10.2222
ඣානං	-10.2226
සරො	-10.2228
▁විහාරං	-10.2233
▁ධ	-10.2258
චෙතනා	-10.2266
මිංයෙව	-10.2282
පමාණං	-10.2283
ගබ්	-10.2284
▁ගතා	-10.2287
තදා	-10.2288
ථියො	-10.2293
▁පටිවිරතො	-10.2302
▁සුඛාය	-10.2309
▁නෙවස	-10.2316
ටෙ	-10.2318
ඩා	-10.2343
ඛානං	-10.2356
කරණං	-10.2359
▁නගරං	-10.2368
ඨහිත	-10.2372
ජනෙ	-10.2375
චමං	-10.2376
▁එතරහි	-10.2377
▁සෙක	-10.2386
සමු	-10.2387
▁ඨිතං	-10.2394
ගියා	-10.2397
ධෙසු	-10.2413
අවිගතන	-10.2421
සූති	-10.244
නානි	-10.2446
▁විපාකං	-10.2449
දනං	-10.2449
▁ඨාන	-10.2455
නෙසු	-10.2457
▁සර	-10.2464
භූ	-10.2465
▁විසෙස	-10.2472
▁අසෙ	-10.2474
කිලෙසා	-10.2474
වචි	-10.2482
▁නිමන	-10.2483
▁ජාත	-10.2483
ගමො	-10.2484
▁ජනා	-10.2487
▁පඨමො	-10.2487
▁කිරියා	-10.2492
පටිස	-10.2506
නොති	-10.2508
මායතනං	-10.251
චතීති	-10.253
▁භූමි	-10.2538
ථානං	-10.2569
▁13	-10.2588
▁පටිඝානුසයො	-10.2591
▁පනෙතං	-10.2591
▁සාරම	-10.2597
▁මණි	-10.2599
ඩි	-10.26
▁ඉධෙකච	-10.2603
▁කතා	-10.2608
තාව	-10.2628
කෙසු	-10.2649
▁පටිවිජ	-10.2668
▁කිලෙසා	-10.2689
▁කාමරාගානුසය	-10.2693
▁වචීස	-10.2694
▁දුතියෙ	-10.2696
ඵලං	-10.2706
▁පාපං	-10.2707
දිස	-10.2712
▁කාමෙ	-10.2721
ඛාතා	-10.2724
▁දීඝ	-10.2727
▁බාල	-10.2727
▁අජානන	-10.273
තිකො	-10.2734
▁නආසෙවනෙ	-10.2739
ිකා	-10.2739
▁ආයතිං	-10.2747
මයං	-10.2749
▁විහාරෙ	-10.275
▁එතෙසං	-10.2779
▁අධිග	-10.2788
ඣං	-10.2788
▁ආකි	-10.2796
▁මරණ	-10.28
▁නපුරෙජාතෙ	-10.2806
▁අනෙක	-10.2816
▁සුභ	-10.2831
▁දෙවානං	-10.2834
▁වෙදනං	-10.2836
▁ඵුට	-10.2838
▁අවත්	-10.2842
කුල	-10.2855
▁ආගතා	-10.2871
▁යක	-10.2872
සහජාත	-10.2878
▁පා	-10.2884
සුක්	-10.2906
ඨකථා	-10.293
පල	-10.2932
▁පුරිසස	-10.2935
▁අනුග	-10.2936
▁කෙස	-10.2942
▁අසන්	-10.2951
▁පාපුණි	-10.2959
ජමානා	-10.2964
▁ගාථාය	-10.2969
▁රෙ	-10.297
සප	-10.2973
▁අධිපතියා	-10.2981
කඩ්	-10.2984
අස්	-10.2987
▁ජාන	-10.2989
රස්	-10.299
▁මහාප	-10.2991
▁බුජ	-10.2994
ඛර	-10.2994
ජිතුං	-10.3037
මූල	-10.3037
▁කතො	-10.3038
තසංස	-10.304
වචන	-10.3042
ඤාතං	-10.3046
▁සුචි	-10.3067
බජිතො	-10.3067
▁අනුපසම	-10.3069
ඡාය	-10.3076
▁ඵුස	-10.309
▁මහි	-10.309
▁සභාව	-10.3096
ඡතො	-10.3112
සරණ	-10.3118
▁පකාසෙන	-10.3128
▁නවිපාකෙ	-10.3132
සනිද	-10.3138
▁කුල	-10.3141
▁කාරෙ	-10.3145
නෙව	-10.3145
▁කාලෙන	-10.3147
▁අයමෙව	-10.3149
▁චතුස	-10.316
▁චෙතසො	-10.3168
වය	-10.3169
▁ජිනො	-10.3176
ථාරෙන	-10.3184
▁යම	-10.3198
▁අඩ	-10.32
දර	-10.3229
ඛාතො	-10.323
විමොක	-10.323
▁කතෙ	-10.3234
ගණ	-10.3234
යම්	-10.3242
චෙකබ	-10.3243
▁සමි	-10.3244
ගහෙ	-10.3246
▁රාජානං	-10.3256
ඛුද්	-10.3259
▁උපාලි	-10.3259
යථිදං	-10.3279
▁භය	-10.3281
තවි	-10.3295
තාපි	-10.3296
▁පොක	-10.3299
යෙවාති	-10.3306
1.	-10.3309
චනීයං	-10.331
සාධු	-10.3315
භාර	-10.3322
▁ආකාසෙ	-10.3323
වායං	-10.3329
බෙව	-10.3332
▁ඨපෙ	-10.3338
චෙන	-10.3347
ල්	-10.3352
ඣතීති	-10.3356
▁කාමා	-10.3361
▁නානත	-10.3361
ඨමං	-10.3366
▁පව	-10.3368
ලොකුත	-10.3371
▁පවු	-10.3371
▁සංකිලි	-10.3377
▁ජි	-10.3382
▁ආයු	-10.3387
ඛිතා	-10.3394
▁නාභිජානාමි	-10.34
ඨෙව	-10.3407
▁ආසවානං	-10.3409
ඛාත	-10.341
භබ්	-10.3411
ගානං	-10.3413
▁සනිද	-10.3436
ඤාණධාතු	-10.3438
▁පාද	-10.3442
ධිත්	-10.3445
ථිං	-10.3457
කප	-10.3465
▁දුප	-10.3473
මචරිය	-10.3473
▁ඤාණෙන	-10.3479
ගමග	-10.348
ඛිණං	-10.3487
▁දිවසෙ	-10.3495
කොට්	-10.3496
▁කාරෙත	-10.3499
කරං	-10.3505
▁තතියො	-10.3511
▁අනුසයා	-10.3515
ඤාස	-10.3522
▁අභික	-10.3528
තිආදීනි	-10.3544
යානි	-10.3546
▁මු	-10.3547
▁13.	-10.356
ු	-10.3563
ඛත	-10.3566
▁පටිනිස	-10.3575
▁එතදහොසි	-10.3579
▁වචන	-10.3594
ඔ	-10.361
▁අධිවචනං	-10.3615
▁අභාවතො	-10.3615
▁ඔත්	-10.3617
▁මාන	-10.3628
ිංසු	-10.364
▁චිර	-10.3645
▁තබ්	-10.3645
▁අයමෙත	-10.365
▁ජන	-10.3652
▁වස	-10.3663
ඡිතො	-10.3667
යාම	-10.3669
බෙසු	-10.3682
රී	-10.3694
සුඛ	-10.3717
▁පධාන	-10.3721
▁තක්	-10.3724
කෙහි	-10.373
▁ඨානෙසු	-10.3733
ටතී	-10.3746
ටො	-10.3756
ඛතා	-10.3757
මාහ	-10.3762
ඛමිත	-10.3784
▁ජාතියා	-10.3786
ඡිමානං	-10.3804
ඨක	-10.3821
වසෙනාති	-10.3828
▁පිතු	-10.3828
නාගතං	-10.3845
භෙද	-10.385
ඨානි	-10.3854
▁ජරා	-10.3858
යාසි	-10.386
▁ජාතං	-10.3869
▁නසම	-10.387
▁බාලො	-10.3881
ඛාරක	-10.3882
▁අරියා	-10.3892
සුතො	-10.3893
▁මනායතනං	-10.3898
ලාන	-10.3898
තීහි	-10.3902
ඨී	-10.3904
තීසු	-10.3921
▁14.	-10.3923
ජමානො	-10.3933
තනං	-10.3938
▁වසි	-10.3939
▁අලං	-10.3939
ඤානං	-10.3944
▁ජාතකං	-10.3944
ථෙසු	-10.3948
▁පහීනා	-10.3949
පට්	-10.3957
▁ආහාර	-10.3957
ඤෙහි	-10.3966
▁භාසති	-10.3971
▁අනවජ	-10.3972
රුප්	-10.3982
▁උභි	-10.3984
ඡරියං	-10.3985
ඨානාන	-10.3986
▁සක	-10.3988
▁පාපුණාති	-10.3992
ඡිකත	-10.3998
▁චරති	-10.4025
▁විමු	-10.4028
භවං	-10.4033
▁සංවිජ	-10.4051
▁වීසති	-10.407
ණානි	-10.4072
▁චතුර	-10.4073
▁නඅන	-10.4074
▁පනා	-10.4077
▁මරණං	-10.4091
ධික	-10.4099
ඨානතො	-10.4113
▁හී	-10.4114
▁නීල	-10.4117
ඛමානො	-10.4121
බහෙතුකො	-10.4156
සංයුත	-10.4158
දුබ්	-10.4159
ෙහීති	-10.4166
▁පහීනො	-10.4177
අථ	-10.4179
▁ආගම	-10.4181
සිදං	-10.4192
භූමි	-10.4195
▁භොජනං	-10.4199
▁බහුස	-10.4208
▁යොනිසො	-10.4212
කුණ	-10.4212
කාරා	-10.4213
ජානුසය	-10.4225
අනුජානාමි	-10.4229
▁මාතු	-10.4235
ුන්	-10.4245
▁දිවා	-10.4247
ගිකො	-10.4262
කුසල	-10.427
චරිතං	-10.4284
පියං	-10.4295
ඉමෙ	-10.4295
ණක	-10.4304
චතු	-10.4304
2.	-10.4308
ජී	-10.4319
ආදි	-10.432
තසහස	-10.4321
5.	-10.4328
ගතෙ	-10.4334
ඤානා	-10.4334
මනි	-10.4347
▁චූළ	-10.4362
සෙතං	-10.4373
▁ගාමං	-10.4384
ඛාරං	-10.4388
▁සරීරං	-10.4389
▁නිරුත්	-10.4391
▁කදාචි	-10.4405
▁චෙතං	-10.441
ථිකා	-10.4413
තෙව	-10.442
මණාධිපති	-10.4422
▁වෙදනාසු	-10.4427
▁බද	-10.4432
චතී	-10.4433
▁පඨමෙ	-10.4434
▁තහිං	-10.4442
ථමෙව	-10.4448
▁නදී	-10.446
ගලානං	-10.448
▁අතිවිය	-10.4487
▁අනාථප	-10.449
▁නාමා	-10.449
හති	-10.4497
▁භාවෙත	-10.4499
චසු	-10.4499
▁ආසන	-10.4513
▁පුට	-10.452
▁කාලො	-10.452
මුනා	-10.4547
ථින්	-10.4549
ඛතං	-10.455
▁විපාකෙ	-10.4552
පාදෙති	-10.4558
ගති	-10.4558
▁15	-10.457
බතං	-10.4574
ජානි	-10.4575
▁සිද	-10.4576
අබ්	-10.4583
පහීනො	-10.4584
නරස	-10.4593
▁රූපානි	-10.4603
▁16.	-10.4605
▁සහජාතං	-10.4619
▁ඉතරෙසං	-10.4623
▁සමුදයො	-10.4625
▁භුම්	-10.4628
▁ආහාරො	-10.4629
▁හිමව	-10.4629
ඨහන	-10.4638
▁මානානුසයො	-10.4639
කාලො	-10.464
▁කතිහි	-10.4645
තරස්	-10.4657
▁කිලෙසෙ	-10.4657
▁භරියා	-10.466
▁උදය	-10.466
අජ	-10.4669
▁දෙසෙති	-10.4675
සදිසං	-10.4683
▁අසංකිලි	-10.4685
මූළ	-10.4685
ඨපෙත	-10.4686
▁සයමෙව	-10.4687
▁රූපෙ	-10.4695
ඤිනො	-10.4695
▁වාචං	-10.4698
▁දසමං	-10.4698
▁14	-10.4701
පකාර	-10.4701
ථාරතො	-10.471
▁සතිසම	-10.472
ථානි	-10.4727
ඛිතො	-10.4731
▁තුවං	-10.4732
▁භාව	-10.4736
ථූනි	-10.4738
සුඛං	-10.4742
තභාවං	-10.4744
ිං	-10.475
▁කාමෙහි	-10.4759
▁කාමධාතුයා	-10.4765
රියප	-10.4765
ඨාපෙත	-10.4768
▁එතෙනාති	-10.4774
▁සෙසා	-10.4774
▁පහානාය	-10.4776
▁පඨමජ	-10.478
ඛප	-10.478
ථුනො	-10.4782
▁ගාථං	-10.4783
▁ලුද්	-10.479
ඡසි	-10.4797
▁15.	-10.4801
▁නවමං	-10.481
ඨපරම	-10.4811
7.	-10.4812
හිත්	-10.4813
▁විහාර	-10.4835
තව	-10.484
▁කෙ	-10.4841
▁ඵ	-10.485
▁බි	-10.4853
▁නිරොධ	-10.4863
▁දෙවපු	-10.4867
ජනස	-10.487
▁නාගසෙන	-10.4871
▁අධිමු	-10.4872
දෙසං	-10.4875
ඡාජාතප	-10.4876
පර	-10.4885
▁ආවි	-10.4889
කමෙ	-10.4895
▁අනාගාමි	-10.4898
▁ඉමාය	-10.4906
▁එවමාදිනා	-10.4907
තානමෙව	-10.4914
▁වන	-10.4917
▁කතමානි	-10.4918
▁අගමාසි	-10.4919
▁සයම	-10.4919
වො	-10.493
ඩල	-10.4935
ගෙසු	-10.4936
කාරෙ	-10.4944
▁භවො	-10.4946
සිනො	-10.4947
▁ඉමෙසු	-10.4956
ජිතා	-10.4959
යමෙව	-10.4964
තෙනෙව	-10.4968
අනි	-10.4971
▁ලභිත	-10.498
▁මුඛං	-10.4991
▁විග	-10.4991
පටිසංයුත	-10.5011
කිරියා	-10.5034
▁ධුත	-10.5035
6.	-10.504
▁අහමෙව	-10.5042
සරණං	-10.5042
පාදෙත	-10.5044
තමසො	-10.505
ණනාය	-10.5053
ඤු	-10.5053
දෙව	-10.5062
කාරෙන	-10.5075
▁සුඛා	-10.5082
▁තාත	-10.5089
ඵං	-10.5094
විසෙස	-10.5095
ටා	-10.5097
▁පරතො	-10.511
තසු	-10.5116
▁නරො	-10.5116
▁කිත	-10.5119
වාරො	-10.512
▁සකල	-10.5124
තාහං	-10.5131
▁ආණත්	-10.5134
දාය	-10.5136
ඤෙපි	-10.5145
ඤතා	-10.5161
තාලීස	-10.5163
බලං	-10.517
▁ඉමි	-10.5177
ගමනං	-10.5178
හෙතුයා	-10.5185
▁පාරාජිකං	-10.5185
▁ආසව	-10.5196
ඝා	-10.5199
▁නසමන	-10.5203
ෙසූති	-10.5212
මනො	-10.5215
▁එකෙ	-10.5218
අම	-10.5226
විස	-10.523
▁ඝානායතනං	-10.5232
▁බලව	-10.5233
නවිපාක	-10.5239
පාදා	-10.524
ඤාණෙන	-10.5243
▁අරූප	-10.5244
▁රාජගහෙ	-10.5246
▁දෙවො	-10.5247
බලො	-10.5248
▁සහජාතා	-10.5258
ධර	-10.5262
▁දෙසෙ	-10.5264
බණ	-10.5268
යතො	-10.5272
▁කරණ	-10.5282
යාන	-10.5285
පටිබ	-10.5293
▁අපච	-10.5307
▁යාය	-10.5313
▁ඛණෙ	-10.5316
නික්	-10.5324
ඣි	-10.5326
▁වියාති	-10.5327
▁සෙසමෙත	-10.5332
▁නිරුද	-10.5342
මානු	-10.5345
▁මුදු	-10.5346
▁අවොච	-10.5347
▁යථාරහං	-10.5358
▁ගහිතා	-10.536
චානං	-10.5361
භාවා	-10.5373
තිසමු	-10.5374
▁එවාති	-10.5377
▁මුසා	-10.5378
මික	-10.5385
▁කුලෙ	-10.539
▁17.	-10.539
▁විභජිත	-10.5391
▁අරියො	-10.5393
▁මොග	-10.5395
▁රූපධාතුයා	-10.5395
▁නිරයං	-10.5411
▁පාපකම	-10.5413
▁සංඛි	-10.5418
මිව	-10.5431
ඤෙසං	-10.5433
ණස්	-10.5436
ථාරො	-10.5446
▁තිංස	-10.5446
ාදිකෙ	-10.5456
▁අපරියාප	-10.5457
අනු	-10.5462
සිං	-10.5467
ානී	-10.5468
▁පටිඝානුසය	-10.5468
ඛාමි	-10.5468
මජ	-10.5469
▁කෙහිචි	-10.5474
දග්	-10.5474
▁භාසිත	-10.5479
▁ආකාසාන	-10.5486
නාගතා	-10.549
▁පුථු	-10.5494
ඤාතාවින	-10.5499
▁අනුරු	-10.55
චයප	-10.5503
▁ලොභො	-10.5508
▁පටිල	-10.5512
▁සහජාතෙ	-10.5517
▁ජල	-10.5542
▁දුතියා	-10.5545
මුඛ	-10.5545
▁ආවට	-10.556
▁පයොගෙ	-10.5564
▁දෙවානමි	-10.5565
▁ඤාති	-10.5567
බසඞ	-10.5573
බුතො	-10.5575
▁කථිතං	-10.5578
▁නිරොධො	-10.5579
ානු	-10.5582
විජ	-10.5598
▁ඤාත	-10.56
▁එවමෙතං	-10.5602
▁එකාය	-10.5608
▁ඣානෙ	-10.561
තරන්	-10.5611
▁චු	-10.5614
▁ගණ	-10.5615
ථකෙ	-10.5616
දක්	-10.5619
රං	-10.5621
▁විහරාමි	-10.5627
▁දදෙය	-10.5635
ඡිමභවිකානං	-10.5643
තමා	-10.5644
▁තතියෙ	-10.5646
▁ජින	-10.5654
භෙදො	-10.5657
ගමන	-10.5659
වඩ	-10.567
▁කුච	-10.5676
▁19.	-10.5678
▁අපරභාගෙ	-10.5679
ාපදානං	-10.5679
▁අනාගත	-10.5687
චනීක	-10.569
▁උදකෙ	-10.5691
▁උදාහු	-10.5695
චතො	-10.5696
▁නානප	-10.5715
ඉමං	-10.5718
ඡානුසයො	-10.5721
බග	-10.5724
ධක	-10.5728
හාර	-10.5743
මචාරී	-10.5744
වී	-10.5752
නිග්	-10.5754
▁වාපි	-10.5757
පරිවත්	-10.5764
මණානං	-10.5765
බත	-10.577
භවතො	-10.5775
▁අනාර	-10.5775
▁කුලපු	-10.5777
▁බාහිරං	-10.5783
▁එතෙසු	-10.5788
මෙත්	-10.579
දිය	-10.5798
▁නෙවද	-10.5799
භු	-10.5802
▁18.	-10.5803
චික	-10.5807
▁ලභි	-10.5818
ටක	-10.5821
ඛසච	-10.5821
ගලෙ	-10.5831
▁චරිත්	-10.5831
භතීති	-10.5836
▁මල්	-10.5836
▁අපරි	-10.5837
ඤතරස	-10.5839
ඉත්	-10.5842
ඩු	-10.5849
▁දූරෙ	-10.585
සාර	-10.5851
තවසෙන	-10.5853
ඨානෙන	-10.5866
▁භාවිතා	-10.5876
▁හදය	-10.5877
තයං	-10.588
▁අරූපධාතුයා	-10.589
▁අභිනි	-10.5893
▁ඛග	-10.5899
මස	-10.5903
ධබ්	-10.591
අභි	-10.5915
සාව	-10.5919
හන	-10.5925
ඨානානි	-10.5927
▁විචර	-10.593
▁ජායති	-10.5938
▁පාරාජික	-10.5938
කිලෙස	-10.594
ගොත්	-10.5945
▁ගහණං	-10.5945
▁උභය	-10.5947
4.	-10.5947
ඡු	-10.5949
▁ආහාරප	-10.5952
ාදිනා	-10.5953
▁මහාසමුද	-10.596
▁ලභ	-10.5962
ඛක්	-10.5967
පනං	-10.5971
▁ආහරි	-10.5989
▁උපොසථ	-10.5993
සමත්	-10.5994
පහාන	-10.6
යමානො	-10.6012
ඨසමු	-10.6018
▁අධො	-10.602
ීති	-10.6022
ජප්	-10.6022
භවෙ	-10.6038
මානා	-10.6042
ගාම	-10.6047
මුද්	-10.6062
▁20.	-10.6063
සීලො	-10.6066
දකො	-10.6067
ථකං	-10.6068
ඤතර	-10.6072
ථෙරඅපදානං	-10.6078
තානීති	-10.608
▁අතීතෙ	-10.6093
දායක	-10.6097
▁තදත	-10.6108
▁උපාදාන	-10.6111
▁21.	-10.6114
මයා	-10.612
▁දුල	-10.6121
නතො	-10.6122
ඛය	-10.613
ගිං	-10.6133
▁රු	-10.6134
▁අරහං	-10.6137
තොයෙව	-10.6138
▁කරුණා	-10.6142
ගාහො	-10.6154
ගාය	-10.6154
ඛාපදෙ	-10.6156
▁ජානාමි	-10.6165
3.	-10.6167
රවි	-10.6167
▁ගහ	-10.617
▁ථිනම	-10.6175
▁වනෙ	-10.618
රියානං	-10.6181
සදිසො	-10.6191
ාදීන	-10.62
නයො	-10.62
▁23.	-10.6207
බෙහි	-10.6225
▁අභාසිත	-10.6228
දසං	-10.6235
▁එවමෙවං	-10.6239
ඛිපති	-10.6241
පල්	-10.6249
▁කථිතා	-10.6251
මුඛෙන	-10.6251
භයං	-10.6256
ථීනං	-10.6265
▁සීසං	-10.6265
ඡරිය	-10.6268
ඛාරානං	-10.6269
▁22.	-10.6272
▁භාවෙන	-10.6277
චතෙ	-10.6281
▁සෙවිත	-10.6285
▁නිරයෙ	-10.6316
▁තථ	-10.6319
තමනො	-10.6326
තරෙන	-10.6328
▁එවරූපො	-10.635
නාමො	-10.6353
ඛුනීනං	-10.636
තභාවො	-10.6362
▁පනාවුසො	-10.6374
▁පඨමා	-10.6375
ගාථා	-10.6377
▁පූරෙත	-10.6391
ලම්	-10.6398
▁තංසම	-10.6403
තූති	-10.6407
▁දුම	-10.6414
▁ඛ	-10.6417
▁ගහිතං	-10.642
යාධි	-10.6422
වචනෙන	-10.6422
මිදං	-10.6431
▁පුරෙජාතං	-10.6434
▁ගි	-10.6435
මනු	-10.6436
තවත්	-10.6436
▁ඛ්	-10.6437
චෙතං	-10.6438
ඤපච	-10.6442
▁අරූපෙ	-10.6452
පායං	-10.6453
පජහති	-10.6455
▁මාතාපිතරො	-10.6466
▁පරියත	-10.6467
ජානුසයො	-10.6471
ථරි	-10.6472
තනතො	-10.6473
ථෙහි	-10.6481
වාහං	-10.6482
ඛයො	-10.6485
▁නෙවවිපාක	-10.6493
▁සුගතො	-10.6493
ිකො	-10.6495
▁ආරාමෙ	-10.6504
▁දීඝර	-10.6509
▁බලං	-10.6509
තග	-10.6509
ධාරො	-10.6511
ථිකො	-10.6516
ඛෙපතො	-10.6524
▁මූලං	-10.6529
ධිමග	-10.6534
ඩලං	-10.6534
▁අසි	-10.6537
ථාර	-10.6543
▁24.	-10.6547
▁සීලසම	-10.6553
▁ආනෙ	-10.6558
ඛයං	-10.6559
▁කිමත්	-10.6571
ඨියො	-10.6573
▁අසති	-10.6578
▁නාමෙන	-10.6583
චයස	-10.6598
▁මාර	-10.6601
▁ලභන	-10.6604
භූතෙ	-10.6605
ාපි	-10.6606
▁යෙහි	-10.6607
▁ඡසු	-10.6608
▁සීහ	-10.6614
සුණාතු	-10.6616
විසෙසො	-10.6617
▁26.	-10.6622
නමත්	-10.6622
▁සකං	-10.6622
▁25.	-10.6625
නාහං	-10.6628
▁ථෙරා	-10.6633
▁පටිසල්	-10.6645
▁අනුසෙ	-10.6646
ලොක	-10.6646
0.	-10.6646
සාහං	-10.6648
▁අධිකරණං	-10.665
▁සියාති	-10.6653
භය	-10.6658
ඩෙන	-10.666
සාද	-10.6662
තනයමෙව	-10.6669
මදෙව	-10.6672
▁වරං	-10.6673
▁සමා	-10.6676
▁සමං	-10.6679
යාව	-10.6682
▁සමුදය	-10.6701
ධනා	-10.6712
▁ගය	-10.672
▁නූන	-10.6722
සදිස	-10.6723
▁මානො	-10.6724
▁රම	-10.6734
ඡක	-10.6741
▁අහම	-10.6749
පරියන	-10.6749
පතීති	-10.6753
තතෙ	-10.6757
▁ගමන	-10.6767
සපො	-10.6768
▁දාතුං	-10.6773
▁මාරො	-10.6774
තකෙන	-10.6775
ධායාහ	-10.6777
▁තෙනෙවාහ	-10.6777
▁27.	-10.6782
▁සමොධානෙසි	-10.6784
ලොපො	-10.6806
ඛායතන	-10.6807
ණමිත්	-10.6807
▁පරිසා	-10.6812
තියෙව	-10.6812
▁සහෙතුකො	-10.6824
කාමි	-10.6824
▁සමණා	-10.6827
චික්	-10.6835
රායං	-10.6837
ඤායතනං	-10.6842
සාසපස	-10.6847
රෙ	-10.6851
නහෙතුං	-10.6858
තායාති	-10.6865
▁පදානි	-10.6867
▁සතං	-10.6869
අධිපතිප	-10.6873
සජා	-10.6876
රම	-10.6889
8.	-10.6899
▁සහජාතාධිපති	-10.6899
▁නකුසලො	-10.6904
▁ලොපො	-10.6915
▁නෙතං	-10.6916
▁වෙය	-10.6921
වර	-10.6922
ඨාපෙ	-10.6923
▁පමාණං	-10.6935
ගත්	-10.6938
ාන	-10.6946
▁28.	-10.6947
අහො	-10.6954
▁ඣාපිතා	-10.6958
▁නාස	-10.6966
▁උභතො	-10.6968
පායෙන	-10.6969
▁29.	-10.6972
▁මහාභූතං	-10.6985
රාසි	-10.6986
▁පුරිසා	-10.6988
ගුල	-10.6989
විසුද	-10.6992
ඛාතෙ	-10.6995
ඛමන	-10.701
▁ආගතං	-10.7017
ඛුසම	-10.7023
▁මහාමො	-10.7024
යතීති	-10.7034
▁වෙපුල	-10.7035
▁ලොභ	-10.7043
▁ආසනෙ	-10.7045
විභ	-10.7047
ුප	-10.7048
ඝර	-10.7065
ගිකං	-10.708
▁ජීව	-10.7082
කී	-10.7085
▁තෙපි	-10.7089
▁30.	-10.7089
▁පසාද	-10.709
මසඞ	-10.7097
මාසමාධි	-10.7103
▁නොඋපාදා	-10.7123
▁31.	-10.7125
ඨිකො	-10.713
▁ඡෙත	-10.7136
ීයති	-10.7145
තෙනාති	-10.7149
භොග	-10.7152
සෙසි	-10.7159
ණී	-10.716
භී	-10.7162
▁අවස	-10.7163
▁පටිජානාති	-10.7176
සයං	-10.7177
ඤවා	-10.7179
ජමාන	-10.7191
▁හීන	-10.7196
බාය	-10.72
▁ආසවසම	-10.7206
▁රහො	-10.7211
▁දබ්	-10.7215
ඛුකානං	-10.7218
පයොග	-10.722
▁අමතං	-10.722
රියො	-10.7228
▁අනාසවො	-10.7229
9.	-10.7231
කතං	-10.7232
උත්	-10.7232
▁කුසලෙසු	-10.7251
▁පරියායෙන	-10.7253
ඛිප	-10.7254
▁මධු	-10.7266
සාවී	-10.7272
▁කථින	-10.7278
▁විගත	-10.7279
මෙවාති	-10.728
▁සුණාති	-10.7281
▁ගාමෙ	-10.7283
ඤසි	-10.7286
ඝාදිසෙසස	-10.7301
▁මනොද	-10.7311
චයාදි	-10.7315
▁අනුලොමං	-10.7315
දිසිත	-10.7319
කාරස	-10.7328
▁මානත	-10.733
▁වචනෙන	-10.7349
සමානො	-10.7354
දිං	-10.736
▁පමාණ	-10.7366
සාදෙති	-10.7367
▁නාගො	-10.7368
▁එතානි	-10.7371
▁ධාතුයා	-10.7372
▁නානුසෙති	-10.7379
යාය	-10.7379
▁චරෙ	-10.739
ියා	-10.7392
ජිතං	-10.7397
▁32.	-10.7399
මුති	-10.7416
ළ්	-10.743
ධකෙ	-10.7433
මෙතං	-10.7437
▁දාරු	-10.7438
ගපච	-10.7439
▁ඨපිත	-10.744
කාරණං	-10.744
▁පාමො	-10.7441
▁ඡහි	-10.7456
▁35.	-10.7458
▁දෙසෙන	-10.746
රූහි	-10.7461
▁සතිමා	-10.7466
▁අනාගතං	-10.7475
රූ	-10.7482
ගාරම	-10.7486
සක	-10.7486
▁33.	-10.7492
▁දුවෙ	-10.7496
ජාත	-10.75
ඨික	-10.75
චීවර	-10.7502
▁එවරූපා	-10.7503
▁ධීරො	-10.7506
ඤාණක	-10.7516
ජානන	-10.7517
පාදාය	-10.7519
▁ඉධෙව	-10.7525
▁කුසලානං	-10.7531
▁පථවිං	-10.7537
▁ආරොචෙ	-10.7537
▁උතු	-10.7548
▁අනුසෙති	-10.7548
පතී	-10.7553
චාර	-10.7554
▁ඛජ	-10.7555
බලා	-10.756
සාදි	-10.7571
▁පරිය	-10.7572
▁නඉ	-10.7573
සසහ	-10.7574
තසි	-10.7574
ඤොජන	-10.7574
▁සාවකා	-10.7576
කමා	-10.759
සරෙ	-10.7595
ටන	-10.7597
උද්	-10.7603
ථක	-10.7603
▁තතියා	-10.7604
මදෙසනා	-10.7604
පයොගො	-10.7612
▁මහාක	-10.7613
රූපා	-10.7614
ඡිතං	-10.7616
ෙතබ්	-10.7617
▁කායානුප	-10.7617
▁34.	-10.7624
කතමො	-10.7625
▁භොජන	-10.7641
▁ලාභී	-10.7642
▁අනුබ	-10.7642
▁විපරිණාම	-10.7659
චායතනං	-10.7659
▁අනුජානාමි	-10.7662
දරං	-10.7665
▁ආචරිය	-10.7665
හාදි	-10.767
▁සසඞ	-10.7676
යී	-10.7681
▁ඉම	-10.7684
සනතො	-10.7685
නව	-10.7686
▁ආනෙත	-10.7693
▁සුණන	-10.7693
▁ඉධාපි	-10.7697
ධියං	-10.7699
ජලිං	-10.7699
▁අහොසීති	-10.7707
▁පටිලභි	-10.7713
ධාව	-10.7718
ඉමස	-10.7721
▁අග	-10.7723
▁චුති	-10.7724
නාමං	-10.7724
ථිලි	-10.7733
▁නගරෙ	-10.7737
▁උපොසථං	-10.7738
ඩක	-10.7738
ඤාපෙ	-10.7743
▁ණො	-10.7746
ඡතී	-10.7746
▁ජනො	-10.7755
▁විහ	-10.7755
ඛම	-10.7756
▁සෙනාසන	-10.7772
▁සාව	-10.778
▁දෙසෙස්	-10.7786
ධීති	-10.7787
▁විනයෙ	-10.7794
පහානං	-10.7797
කාති	-10.7798
▁නිපාතො	-10.7801
▁අනුයු	-10.7801
▁අහො	-10.7802
▁ජායන	-10.7802
නවසෙන	-10.7803
ආහාරෙ	-10.7805
ඛමසුඛාය	-10.7809
▁සයන	-10.7809
▁36.	-10.7817
▁පගෙව	-10.7817
දම	-10.7822
කාල	-10.7823
මර	-10.7824
තානෙ	-10.7825
තභාවෙ	-10.7825
▁කට්	-10.7829
චෙත්	-10.7834
ඤුතඤ	-10.7845
කාදි	-10.7846
▁ඛාද	-10.7847
භාති	-10.785
ඛාතෙන	-10.7852
ඵලා	-10.7855
▁චිරං	-10.788
ඛයා	-10.788
▁එතෙහි	-10.7885
නෙත්	-10.7888
▁ආදිතො	-10.7892
කත	-10.7896
▁පියා	-10.7898
▁37.	-10.7899
ජමානං	-10.7922
▁ආසෙවනෙ	-10.7925
ජනතො	-10.7929
ජාප	-10.794
▁39.	-10.7941
භාවස	-10.7944
▁ආතාපී	-10.7945
▁දාත	-10.7951
▁පාටික	-10.7956
▁ආචරියො	-10.7956
දුකං	-10.7958
▁පනාති	-10.7964
ිතබ්	-10.7965
▁ඛමති	-10.7976
ඩිතං	-10.7978
▁සාධුකං	-10.7979
▁ඉතිපි	-10.7983
▁භූත	-10.7988
▁විරජ	-10.7994
ාදිකං	-10.7997
තහි	-10.8
▁සුණාථ	-10.8009
▁සහජාත	-10.801
වික්	-10.8013
ිනී	-10.8015
පරිග	-10.8015
▁38.	-10.8017
නුපාදානියො	-10.8033
▁උදානං	-10.8041
නාගත	-10.8046
▁ථෙරං	-10.8053
▁දම්	-10.8053
▁මද	-10.8056
භවා	-10.8058
▁දෙසෙසි	-10.8059
බථා	-10.806
නමෙව	-10.8065
▁කාමං	-10.8067
මායතන	-10.8071
▁කාමාවචර	-10.8071
▁විසෙසතො	-10.8077
එව	-10.8081
▁චොර	-10.8089
චී	-10.8097
රිස්	-10.8097
ිතං	-10.8098
▁අනාගතෙ	-10.8105
▁අනොත	-10.8107
දෙසනා	-10.8109
ඡෙදං	-10.8109
▁මුද	-10.8113
▁තාදිසං	-10.8122
▁සීස	-10.8126
▁කථාය	-10.8127
බප	-10.8129
කාරණ	-10.8139
දිසා	-10.8141
පෙතො	-10.8143
▁40.	-10.8148
මිකො	-10.8154
චවාරාදි	-10.8166
හායතනෙහි	-10.8167
▁ආයතන	-10.8175
▁අවෙ	-10.818
සනො	-10.8184
චරිත	-10.8184
▁ඛය	-10.8185
▁අනා	-10.8186
ධාරම	-10.8187
▁සෙත	-10.8194
▁ලාභස	-10.8205
▁පදස	-10.8216
බොධි	-10.8224
ථාරා	-10.8225
▁ගුණව	-10.8228
භෙදතො	-10.8229
ධිකා	-10.8231
▁බාහිර	-10.8232
▁උපාසකො	-10.8238
▁අනො	-10.824
▁භූ	-10.8249
ථෙරඅපදාන	-10.825
▁වීතික	-10.825
▁අනුක්	-10.8255
▁සත	-10.8256
▁කායිකං	-10.8256
බතා	-10.8259
බමෙව	-10.8264
▁ජරාමරණං	-10.8266
කුලෙ	-10.8274
▁කුසලස	-10.8275
ඣිම	-10.8284
▁ආසෙවනප	-10.8289
▁දොසං	-10.8295
ඨමෙ	-10.8295
▁වීරිය	-10.8297
▁අකුසලානං	-10.8298
තමනා	-10.83
නීති	-10.8301
සරා	-10.8303
▁පුරිසං	-10.8304
▁පදුම	-10.8306
ථුනා	-10.8307
▁භාසිතා	-10.8307
බතෙ	-10.8309
ඛාදි	-10.831
බදා	-10.8313
2	-10.8314
▁41.	-10.8315
පමාණො	-10.8325
ථුකා	-10.8327
▁ආසවවි	-10.8327
ඝම	-10.8328
දසා	-10.8336
▁විපාකා	-10.8336
▁ඔකාසං	-10.8349
ගවසෙන	-10.8357
ඡය	-10.8361
▁හෙතං	-10.8365
ඛිපන	-10.8368
▁කාරණා	-10.837
▁අපෙ	-10.8371
පකා	-10.8374
▁පවාරණා	-10.839
අස	-10.8391
▁දෙසනං	-10.8393
▁සංසාර	-10.8393
ාදීසුපි	-10.8402
▁පහානං	-10.8414
▁ආම	-10.8415
වෙපි	-10.8417
▁ජනෙති	-10.8426
▁44.	-10.8427
ඤාසි	-10.8438
තිවසෙන	-10.8442
▁ඉසි	-10.8447
ගාහ	-10.8449
▁43.	-10.845
▁ථෙරෙන	-10.8466
සොමනස	-10.8467
ටි	-10.8475
පකාරං	-10.8475
▁ගහිතො	-10.8485
පෙතා	-10.8493
▁සතියා	-10.8494
ගිය	-10.8497
ආදයො	-10.85
▁සවන	-10.8501
▁සීලවා	-10.8503
ථසම	-10.8511
▁45.	-10.8517
▁කාචි	-10.8519
▁දිසං	-10.8522
ලෙන	-10.8523
චකං	-10.8529
ගහෙන	-10.8533
▁කුණ්	-10.8537
චාදිනා	-10.8537
▁වෙමතිකො	-10.8541
පටිනිස	-10.8543
▁එතෙස	-10.8547
දිසං	-10.855
▁රුච්	-10.8555
▁පාකටං	-10.8558
▁46.	-10.8564
▁42.	-10.8576
▁භණති	-10.8578
▁කාරණෙහි	-10.858
▁නාපි	-10.858
ෙපි	-10.858
ඛිණා	-10.8584
තයි	-10.8593
▁හිතාය	-10.8595
▁මොක	-10.8595
▁මහාභූතා	-10.8596
තුත්	-10.8596
▁50.	-10.8597
▁කූට	-10.8597
▁මන	-10.8597
මිකා	-10.8598
චයචතු	-10.8599
▁සමථවි	-10.8601
රියත්	-10.8603
යාකාසි	-10.8605
▁වසං	-10.861
▁බීජ	-10.8612
කමිංසු	-10.8613
භීර	-10.8616
ගර	-10.8618
ඡිද්	-10.8621
කරා	-10.8622
▁ආකාරෙහි	-10.8634
ඉමිනා	-10.8648
▁කාළ	-10.8654
ිය	-10.8659
ථිනිදානං	-10.8659
▁පරිප	-10.8661
යාථ	-10.8662
▁ලොහිත	-10.8662
චයානුලොමං	-10.8664
දනා	-10.8666
▁පෙත්	-10.8673
භාවනා	-10.8674
ලාය	-10.8675
▁සරීරෙ	-10.8675
▁47.	-10.8679
නාරම	-10.868
හතො	-10.8681
▁ඨිති	-10.8685
▁පණීතං	-10.8693
▁49.	-10.8702
ලක	-10.8703
▁එකග	-10.8706
ජීව	-10.8708
ජතෙ	-10.8711
▁මුට	-10.8717
ඤාතා	-10.8723
▁අනගාරියං	-10.8727
ඛවො	-10.8729
▁ගිහි	-10.8731
විපස	-10.8735
ඝට	-10.8738
▁කාරෙසි	-10.8739
බහෙතුකං	-10.8739
ඛූති	-10.874
රූපො	-10.8741
▁තාදිසො	-10.8751
▁මෙථුන	-10.8751
▁මනු	-10.8755
ඡිතා	-10.8757
▁තමහං	-10.8759
▁අනාපු	-10.8769
▁ලග	-10.8773
ඤායතන	-10.8777
කමනං	-10.8781
▁අනුලොම	-10.8781
රුය්	-10.8789
සීලං	-10.8789
▁ගු	-10.8793
ඩිකස	-10.8798
▁නිරනුසයො	-10.8798
ධාභි	-10.8802
ඤාණෙ	-10.8805
▁සාමං	-10.8821
▁භෙදො	-10.8831
පධාන	-10.8832
▁අහෙතුක	-10.8836
▁රාජානො	-10.8837
යතෙ	-10.8852
▁රූපා	-10.8854
තුම	-10.8855
▁ඔභාස	-10.8857
▁පරිමු	-10.8858
▁පාපි	-10.8862
▁අද	-10.8863
ඛකො	-10.8869
සකො	-10.8875
ඝාත	-10.8877
▁තෙල	-10.8881
ඨානෙහි	-10.8882
තමානෙ	-10.8885
යොති	-10.8886
▁අකංසු	-10.8889
කවිස	-10.8897
▁ගමනං	-10.8902
ලු	-10.8906
▁ඵලසමා	-10.8913
කිලෙසො	-10.8916
සරං	-10.8916
▁අභිභුය්	-10.8916
▁නීහරිත	-10.8925
▁සීලබ්	-10.8928
තකල්	-10.8935
▁යාවතා	-10.8938
▁වදෙසි	-10.8941
කාම	-10.8945
දව	-10.8947
▁ජීවිතා	-10.8961
▁කථෙත	-10.8962
කසවිචාරො	-10.8963
▁වචීක	-10.8963
ඛිතං	-10.8966
▁කායදු	-10.8975
▁විසු	-10.8975
මය	-10.8984
▁ගහෙතුං	-10.8985
දකං	-10.899
අග්	-10.899
ආම	-10.8993
▁අල්	-10.8993
▁විහාරො	-10.8997
රොධ	-10.8998
▁ඛීර	-10.8998
ුස්	-10.9002
▁වාරෙ	-10.9007
▁පාපකා	-10.9011
▁චෙතිය	-10.9014
යෙවා	-10.9014
ගාර	-10.9015
▁සුග	-10.9017
▁පාකටො	-10.9022
ථෙරෙන	-10.9028
චරියා	-10.903
▁48.	-10.9033
චුග	-10.9041
ූ	-10.9042
සදිසා	-10.9048
▁කිලෙසානං	-10.9053
ඛාසම	-10.9053
▁පාණාතිපාතා	-10.906
මව	-10.9061
▁මංසං	-10.9064
▁චතුරො	-10.9066
▁අපස	-10.9066
සභාව	-10.9066
තරූපනි	-10.9069
▁මුහු	-10.9079
දතො	-10.908
නප	-10.9086
▁අකි	-10.9088
▁අපරෙ	-10.9099
▁ඨ	-10.9099
පමාණා	-10.9101
සෙතුමාහ	-10.9103
▁මානානුසය	-10.9108
සසී	-10.9112
ධරිත	-10.9117
▁නිවාසෙත	-10.9117
දානි	-10.912
චෙසු	-10.9124
▁මතා	-10.9126
හොති	-10.9129
ඤාපෙත	-10.913
සමාධි	-10.913
▁හෙතුසම	-10.9131
▁ඉදමෙව	-10.9141
▁ජනෙ	-10.9146
තාරූපං	-10.9148
▁55.	-10.9153
චෙකං	-10.9157
ඛුමා	-10.9167
▁පරිසාය	-10.9168
▁භූමියං	-10.9168
සුතා	-10.917
▁පරිව	-10.9173
▁නාහං	-10.9178
▁දෙවලොකෙ	-10.9181
හෙසු	-10.9186
ඨාපෙති	-10.9193
▁මහානාම	-10.9196
චයෙහි	-10.9197
▁චි	-10.9203
▁පාවිසි	-10.9207
ාමි	-10.9215
උපෙ	-10.9221
ජෙති	-10.9223
▁බහුලීකතා	-10.9225
ධරා	-10.9225
▁51.	-10.9227
▁භාවිත	-10.9228
දිකා	-10.9233
පක	-10.9238
බුජ	-10.9244
ඨානෙසු	-10.9257
පදාය	-10.9259
▁දෙවෙ	-10.9264
▁අපරො	-10.927
මුප	-10.9273
▁විචිත්	-10.9276
ගාමෙ	-10.9285
භෙදෙන	-10.9288
▁ඣානස	-10.9289
▁විනයො	-10.9289
▁නිරොධස	-10.9295
▁එකෙනායතනෙන	-10.9299
බජිතා	-10.9307
▁54.	-10.931
▁බාලා	-10.9321
ජනක	-10.9322
සිතබ්	-10.9322
ධාති	-10.933
ගහා	-10.9331
තලික	-10.9333
ඛණෙන	-10.9334
▁මහෙසිනො	-10.9354
▁තථාපි	-10.9354
▁ආහාරං	-10.9358
ඨම	-10.9358
▁දාස	-10.9359
▁අහෙතුකං	-10.9363
▁සරෙ	-10.9364
▁කායතො	-10.9365
දෙසා	-10.9368
▁බහුලං	-10.9368
▁තදාර	-10.9374
▁කබළීකාරො	-10.9374
▁තථාගතං	-10.9377
කායො	-10.938
▁කාමරාගානුසයෙන	-10.9381
▁ගිරි	-10.9386
▁ලු	-10.9388
▁අසුභ	-10.939
පානං	-10.939
▁සමාදාය	-10.9392
▁නමො	-10.9398
▁චතුප	-10.9401
ඡිකිරියාය	-10.9407
කුම	-10.9409
▁සාවකානං	-10.9416
නක	-10.9421
▁එවමාදි	-10.9424
▁52.	-10.9424
▁එකදිවසං	-10.9427
▁වසිත	-10.9429
▁වීති	-10.9436
▁සංයුත	-10.9442
▁අථො	-10.9454
ධචිත්	-10.9457
චමෙ	-10.9457
▁නිදාන	-10.9459
ඛණානි	-10.9463
මල	-10.9466
ික	-10.9468
ඡිං	-10.9472
ඣායන	-10.9488
ඛිං	-10.9489
▁පියො	-10.9493
වාරෙසු	-10.95
▁විගතෙ	-10.95
▁මාතිකා	-10.9503
▁පො	-10.9503
ඩෙත්	-10.9505
තනෙ	-10.9505
ඨිම	-10.9521
පභා	-10.9527
කිරිය	-10.9537
▁ගුණා	-10.9537
අවිජ	-10.954
හානං	-10.9543
▁56.	-10.955
▁පරෙහි	-10.9552
ලානො	-10.9556
▁සරණ	-10.9558
මානුපස	-10.9562
ලිකා	-10.9563
▁විපාකප	-10.9563
▁53.	-10.9566
ඡයං	-10.9567
▁ඉමමත්	-10.9567
බිධං	-10.9568
සවන	-10.9571
▁ගුණෙ	-10.9573
ණම	-10.9579
▁පරිහායති	-10.958
මවිනයෙ	-10.958
සිකො	-10.9581
▁ලොකා	-10.9584
ධනෙ	-10.9588
ධිකො	-10.9595
▁කරණීයං	-10.9603
▁චාරිකං	-10.9604
යමානා	-10.961
▁අසුචි	-10.9613
▁පභ	-10.9621
ඨිතෙ	-10.9622
භද්	-10.9624
පකො	-10.9642
▁වූපස	-10.9643
▁හාරො	-10.9644
ඝාටි	-10.9646
යාපජ	-10.9646
▁කථෙති	-10.9647
▁කායායතනං	-10.9653
▁පුරෙජාතෙ	-10.9655
▁සිබ්	-10.9659
▁වසී	-10.966
▁පදුමුත	-10.9661
වසානෙ	-10.9663
ීයතීති	-10.9667
▁නී	-10.9668
▁මමං	-10.9673
නුපාදානිය	-10.9673
▁චෙපි	-10.9674
ඛෙපං	-10.9674
කුසලො	-10.9679
යාවාරො	-10.968
මසම	-10.9695
පරා	-10.9704
▁තාල	-10.9713
▁සෙසෙසුපි	-10.9717
▁දුතියස	-10.9723
තරඝරෙ	-10.9731
පරියු	-10.9732
ථනා	-10.9734
▁ජානං	-10.9736
▁සුගතිං	-10.974
රාපි	-10.974
වෙදනා	-10.9742
ඛතීති	-10.9747
ුක්	-10.9747
ඩපාත	-10.975
▁හර	-10.9751
භාවප	-10.9751
වන	-10.9753
ආදීසු	-10.9753
රූමි	-10.9761
ආදීනං	-10.9762
දෙහි	-10.9764
▁සාත	-10.9765
▁චායං	-10.9765
▁සුඛුම	-10.9768
බකි	-10.9769
▁ඛීණාසවො	-10.9771
ඤාභිස	-10.9771
▁පවිසන	-10.9774
▁කාමාවචරං	-10.9776
▁57.	-10.978
▁පාර	-10.9781
ඛාති	-10.9786
ඛමති	-10.979
▁ඵරිත	-10.9793
දූ	-10.9794
තිආදිකං	-10.9795
▁එහි	-10.9795
▁සුඛෙන	-10.9796
▁උල	-10.98
▁අමු	-10.9802
▁පහාන	-10.9805
ඩපාතං	-10.9805
යදා	-10.9809
ඤුතං	-10.981
▁සාමණෙරො	-10.9818
▁සුමනො	-10.9821
▁පනායං	-10.9822
ගොති	-10.9823
ධාදි	-10.9825
ඡාම	-10.9834
▁අවිදූරෙ	-10.9834
ජල	-10.9837
යදි	-10.984
▁දසහි	-10.9848
▁සංවර	-10.9851
පටිඝ	-10.9853
තතී	-10.9859
▁රූපායතන	-10.9862
▁ජානාතීති	-10.9871
▁සුඛස	-10.9873
▁මධුර	-10.9877
▁මානසං	-10.988
රභු	-10.9888
▁ඉතරෙ	-10.989
▁කුමාරො	-10.9894
▁සීත	-10.9898
▁නිසීද	-10.99
ඛිකා	-10.99
ඨිකා	-10.9901
ගාධිපති	-10.9903
▁පඨමස	-10.9904
▁මහාකස	-10.9904
ළ	-10.9905
ඨසු	-10.9907
ථිය	-10.9908
හෙන	-10.9913
ජනෙන	-10.9914
▁ගෙහෙ	-10.9917
▁හදයං	-10.9917
පරාය	-10.992
ථරිත	-10.9921
▁භගවති	-10.9924
ඛනාස	-10.9924
ධරො	-10.9925
ළි	-10.9931
▁භවරාගානුසයො	-10.9938
▁යාවජීවං	-10.9941
ඛමි	-10.9954
▁පහිත	-10.9955
▁ඛෙම	-10.9957
ිකං	-10.9957
▁වාසෙ	-10.9958
▁අසීති	-10.9958
ඛණිකා	-10.996
නගරෙ	-10.9964
▁ඛයා	-10.9964
මණෙසු	-10.9965
▁සාවකො	-10.9965
▁ආදීනවො	-10.9967
සාදො	-10.9972
▁පකාසිතා	-10.9975
හාරො	-10.9975
ඛීණා	-10.9979
යතා	-10.9983
▁තිකං	-10.9985
▁යසො	-10.9988
▁නාමරූපං	-11
▁පදෙ	-11.0004
විපල	-11.0006
මණි	-11.0014
▁නානාක්	-11.0015
▁60.	-11.0016
ගික	-11.0019
▁පූජෙ	-11.0021
මවසෙන	-11.0025
1	-11.0026
▁අනනු	-11.0029
ඣො	-11.0031
ඨොති	-11.0035
▁උභයත්	-11.0036
චනං	-11.0042
▁63.	-11.0042
▁58.	-11.0042
▁අවසෙස	-11.0043
▁විපත්	-11.0044
▁ආදීනවං	-11.0053
▁විපල	-11.0057
ඤාති	-11.0059
▁ආරොපෙත	-11.0059
ධුප්	-11.0061
චවි	-11.0062
▁චෙතසිකං	-11.0065
පරම	-11.0066
ජලි	-11.0069
▁ආසිං	-11.0077
▁සංසර	-11.0087
මමෙව	-11.0087
▁භොග	-11.0094
▁පජානන	-11.0094
දතීති	-11.0098
▁ඨපෙසි	-11.0103
කොටි	-11.0116
පහීනා	-11.0122
▁ආකාස	-11.0125
▁සමයො	-11.0132
හානි	-11.0137
▁මාණවො	-11.0139
