<unk>	0
<s>	0
</s>	0
3	-2.19456
2	-2.70006
4	-2.97661
.	-3.2673
,	-3.39975
தி	-3.92258
ங்	-4.20563
க	-4.53032
ப	-4.65121
த	-4.65455
▁த	-4.72859
▁ப	-4.73211
▁‘‘	-4.73633
▁ச	-4.80883
தா	-4.91957
▁ந	-4.92331
’’	-4.99461
▁க	-4.99931
ா	-5.13339
;	-5.22891
தோ	-5.28558
ந்தி	-5.42634
▁வா	-5.42869
பா	-5.46869
▁பி	-5.48015
னங்	-5.49859
ஸ்ஸ	-5.5153
பே	-5.54063
ன	-5.5466
பி	-5.61642
க்க	-5.62509
ய	-5.66487
▁–	-5.71448
▁தே	-5.72082
▁	-5.76021
ோ	-5.77986
▁து	-5.82351
தே	-5.87174
வே	-5.88558
த்	-5.89006
▁ஹோதி	-6.00629
வ	-6.03398
ே	-6.05089
▁பன	-6.06872
ி	-6.06973
▁கோ	-6.08174
க்கு	-6.12546
கா	-6.13754
?	-6.14605
▁தி	-6.16108
ப்	-6.16687
▁பா	-6.17989
▁ஸப்	-6.18021
॰	-6.20384
▁தங்	-6.22088
▁தத்த	-6.26174
னி	-6.30414
னா	-6.30812
▁ஸோ	-6.33349
ஹி	-6.33565
தங்	-6.34796
கோ	-6.35076
ஸு	-6.35236
தப்	-6.37964
▁ஏவங்	-6.40663
ந்த	-6.4165
▁பு	-6.46035
▁த்	-6.49005
▁தா	-6.49647
▁நாம	-6.50053
தீ	-6.51025
▁கா	-6.53687
து	-6.57174
போ	-6.5992
’	-6.60461
-	-6.60484
கே	-6.61726
▁யதா	-6.61859
வா	-6.6209
▁ப்	-6.63613
▁தஸ்ஸ	-6.64951
யா	-6.65694
▁இத	-6.67117
▁அதி	-6.67144
▁அபி	-6.67888
ந்தே	-6.68372
யோ	-6.71444
▁ததா	-6.71448
▁ஹி	-6.73905
த்வா	-6.7489
ச்ச	-6.75387
ந்தோ	-6.75731
யங்	-6.79193
த்த	-6.79543
ட்டா	-6.81989
ம்மோ	-6.82908
ம்மா	-6.83356
ஞ்ச	-6.84646
ம்மங்	-6.86146
▁வுத்தங்	-6.88508
ந்தா	-6.9021
ட்டி	-6.91877
ட்ட	-6.92154
ஸ	-6.92502
க்	-6.9274
▁ஸத்	-6.9457
▁அத்தோ	-6.95933
▁அத	-7.01469
ஸி	-7.01573
ஸோ	-7.02983
ரோ	-7.03138
ந்த்	-7.03158
கி	-7.03548
▁‘	-7.0449
▁மே	-7.04795
பூ	-7.09327
▁தேஸங்	-7.09648
▁உப்பஜ்ஜதி	-7.10779
▁படிச்ச	-7.11648
▁பச்சயோ	-7.12146
▁.	-7.15724
▁அயங்	-7.15841
னோ	-7.16503
▁நோ	-7.18264
▁நிப்	-7.20459
னே	-7.20615
த்தா	-7.2119
▁மக்	-7.21242
▁தேன	-7.21692
▁யோ	-7.22032
ரியங்	-7.22033
கங்	-7.22705
ம	-7.25471
▁ஸங்க	-7.25652
திஆதி	-7.26673
▁போ	-7.26697
▁யங்	-7.26737
▁ஏகங்	-7.27338
▁விய	-7.27892
வதோ	-7.28302
வோ	-7.31155
▁அத்த	-7.34651
க்கூ	-7.3477
▁பட	-7.35018
▁எத்த	-7.35305
வஸேன	-7.35692
ஸங்	-7.35881
ரங்	-7.3592
மி	-7.37602
▁ஆக	-7.37614
▁கத்வா	-7.37683
லங்	-7.37725
▁வேத	-7.38137
▁புப்	-7.40055
வண்ணனா	-7.40204
ர	-7.41433
▁,	-7.42117
ிட்டி	-7.42165
▁தஸ்மா	-7.42181
▁ஆஹ	-7.42396
▁அட்ட	-7.4434
▁தீணி	-7.44535
▁அப்	-7.44648
மங்	-7.44813
லோ	-7.45107
▁அ	-7.46844
ஸத்	-7.46927
▁வத	-7.47382
கதா	-7.47754
பு	-7.48223
ஸா	-7.4839
▁பஞ்ச	-7.48572
▁ஜா	-7.49302
▁ததோ	-7.50309
▁ஸுக	-7.50823
▁தீ	-7.51203
வங்	-7.52129
▁வேதி	-7.52634
ரா	-7.52746
▁கு	-7.52933
▁அத்தி	-7.53319
▁ஸா	-7.54126
▁ட	-7.54178
மா	-7.55337
▁ஸங்கா	-7.55516
ரே	-7.55971
ம்பி	-7.56925
▁பத	-7.57198
▁புக்	-7.59484
▁அத்தனோ	-7.60131
ட	-7.60176
▁யே	-7.60276
▁கி	-7.60592
ாதி	-7.61322
ீ	-7.61482
ல	-7.61819
ணே	-7.6266
▁கத	-7.63316
▁வுச்சதி	-7.63602
▁வத்து	-7.63756
▁ஸம்ப	-7.65512
தீதி	-7.65944
▁அக்	-7.65958
▁இ	-7.6601
▁யஸ்ஸ	-7.66756
த்தங்	-7.67095
▁உத்	-7.6748
ஜ்ஜ	-7.67696
ம்ம	-7.67838
▁தோ	-7.67892
▁சித்தங்	-7.68046
▁நத்தி	-7.6854
▁நவ	-7.7277
▁ஸத்த	-7.72796
▁ஸத்தா	-7.73152
ேன	-7.73747
▁பப்	-7.73846
கு	-7.74399
பத	-7.7444
யேவ	-7.74599
ு	-7.7485
த்தே	-7.75502
▁ஹொந்தி	-7.76393
ம்மஸ்ஸ	-7.76438
▁தஸ்மிங்	-7.77024
க்கி	-7.77808
▁உப	-7.77978
▁உத	-7.78214
ஹ	-7.78969
▁பூ	-7.79712
▁ஸ	-7.79896
ச	-7.80004
▁வத்தப்	-7.80197
▁இதி	-7.80716
▁டி	-7.81195
▁டா	-7.82855
வதா	-7.83484
ட்டே	-7.8427
▁ஏவ	-7.85495
மோ	-7.86478
ண்டி	-7.87649
ிந்த்	-7.8795
த்தோ	-7.88573
மேவ	-7.89208
▁ஹேதுபச்சயா	-7.89378
ண	-7.89776
ஸங்கா	-7.90091
மக்	-7.91036
ஸே	-7.92009
▁சேவ	-7.92466
▁ஸதி	-7.93461
▁அஜ்ஜ	-7.93469
ஜ்ஜா	-7.93844
ண்ட	-7.94358
ய்ய	-7.94808
தஸ்ஸ	-7.95356
▁கிங்	-7.95441
ஹங்	-7.95869
ம்ஹி	-7.96616
▁நிருஜ்ஜ	-7.96674
ெ	-7.97865
▁ஆபத்தி	-7.99281
▁ரூபங்	-7.99318
▁இதா	-8.00085
ஹெத்வா	-8.00569
▁மஹா	-8.01087
ணங்	-8.0148
▁யத்த	-8.02035
வேன	-8.02479
மே	-8.02649
ந	-8.02822
தாய	-8.02909
▁யா	-8.03666
வத்து	-8.03903
▁ஆமந்தா	-8.04149
பெத்வா	-8.04508
ஹே	-8.04703
▁ஹுத்வா	-8.06139
ஆதீ	-8.06759
னீ	-8.07085
ஸிக்கா	-8.07221
ந்த்வா	-8.0796
ம்மே	-8.0797
▁ஆதி	-8.08265
▁இமினா	-8.09364
துங்	-8.09513
ஸ்வா	-8.11356
லா	-8.11894
▁இமே	-8.12539
மாஹ	-8.12562
▁ஸந்தா	-8.1459
▁அபா	-8.15217
தேன	-8.1528
▁இமங்	-8.15708
▁ஹேது	-8.15808
▁ஸமன்னா	-8.15931
▁ராஜா	-8.16729
ங்க	-8.16992
ஸதி	-8.17095
▁சே	-8.17986
னந்தி	-8.18402
க்கா	-8.18646
▁அஹங்	-8.19417
▁விப	-8.19817
ஸஹக	-8.20067
▁மா	-8.20311
ஸ்மிங்	-8.2059
▁அஹோஸி	-8.20672
▁த்வங்	-8.2082
யே	-8.21193
னாதி	-8.21317
வக்	-8.21406
▁மங்	-8.21413
▁ஹோதீதி	-8.21437
ணா	-8.21701
▁யேன	-8.22385
▁ஸமாதி	-8.23454
▁உபா	-8.23595
▁நு	-8.2364
▁ஆவுஸோ	-8.23987
▁ஸியா	-8.24169
வி	-8.25772
ன்னங்	-8.26377
ஸங்க	-8.2703
▁கீ	-8.2706
▁தயோ	-8.27508
ஹாதப்	-8.27665
▁நஹேது	-8.28222
▁யதி	-8.29273
▁புன	-8.29303
▁ஏகோ	-8.3008
னஞ்ச	-8.30328
னேன	-8.30639
▁ஸசே	-8.30827
▁பச்சா	-8.31173
ட்டோ	-8.32098
▁பே	-8.33504
▁மம	-8.35125
▁பஞ்ஞா	-8.3513
▁அப	-8.35531
▁அக	-8.36632
▁படிக்	-8.36753
▁புச்ச	-8.36977
▁பச்சயா	-8.37146
லக்க	-8.37158
யதி	-8.38183
▁அத்	-8.38938
▁நித்	-8.39038
▁தாவ	-8.39521
கீ	-8.41052
▁ஆரப்	-8.41211
▁விஹரதி	-8.41489
▁தூ	-8.41801
அ	-8.41942
▁கே	-8.43156
▁மஹாராஜ	-8.43601
▁ஸுத்	-8.44209
▁இத்	-8.44451
▁சதுத்த	-8.44524
▁ஏதத	-8.44549
▁ஸுத்வா	-8.45047
▁சா	-8.45256
▁ஸஹ	-8.45451
▁உபெக்க	-8.45774
▁சத்தாரோ	-8.46525
▁யஸ்மா	-8.46758
னாய	-8.47456
யாதி	-8.4773
▁பச்சி	-8.47776
ஸ்ஸேதி	-8.48082
▁பொ	-8.48508
▁லோகே	-8.48673
▁கதங்	-8.49893
▁தேனாஹ	-8.50277
ரஸ்ஸ	-8.50335
தெ	-8.50617
▁திட்ட	-8.51479
▁1.	-8.52242
▁ஹத்த	-8.52564
▁இத்தி	-8.5269
▁யோஜனா	-8.52781
▁சத்தாரி	-8.52994
டி	-8.53381
த்தி	-8.53427
ஹோ	-8.53552
▁சி	-8.53992
துயா	-8.54042
▁ஸமயே	-8.54421
▁வத்வா	-8.54545
வந்தங்	-8.55165
ுச்சி	-8.5587
▁ஆனந்த	-8.56211
வாத	-8.56236
▁ஏதங்	-8.5627
▁வுட்ட	-8.56599
▁ஸிக்கா	-8.56834
லே	-8.57209
▁வுத்தா	-8.57954
▁தத	-8.58075
▁வட்டதி	-8.58397
▁கரோதி	-8.58426
வாதி	-8.58514
▁படிஸந்தி	-8.58989
▁விசிகிச்ச	-8.59004
▁லத்	-8.59394
ஜ	-8.59728
▁அத்தா	-8.59832
▁கதே	-8.60226
ரி	-8.60332
ட்	-8.60479
ஸுத்தங்	-8.60807
ச்சா	-8.61227
மீ	-8.61243
▁ஸஞ்ஞா	-8.61437
ஸ்ஸனேன	-8.6214
ஸ்ஸதி	-8.62183
ஸுத்தவண்ணனா	-8.62433
ரியா	-8.62543
ாதீ	-8.62706
▁கத்த	-8.63835
ஹு	-8.63983
▁ஏக	-8.64088
▁நயோ	-8.6424
னித்	-8.64342
▁ஸு	-8.64484
▁நிக்க	-8.64497
▁ஸம்மா	-8.64685
▁மயா	-8.64711
ந்து	-8.64775
▁கிஞ்சி	-8.64779
▁ஸமுட்ட	-8.64946
ஸீ	-8.6497
ேஹி	-8.65079
▁இமஸ்மிங்	-8.65335
ஸம்ப	-8.65539
சி	-8.65813
▁ஆயஸ்மா	-8.6582
வீ	-8.66183
ச்சி	-8.66289
▁சித்தஸமுட்ட	-8.6648
▁நிரோத	-8.67164
▁சாதி	-8.67543
▁ஹெட்ட	-8.67646
▁யாவ	-8.67812
▁2.	-8.68016
▁மய்ஹங்	-8.68212
▁கம்மங்	-8.68616
▁ராக	-8.68685
ன்ன	-8.68769
விதா	-8.68911
ம்மானங்	-8.69177
▁ரூப	-8.69253
ஸப்	-8.69503
னஸ்ஸ	-8.69555
புப்	-8.69641
▁பரங்	-8.70035
த்தீ	-8.70312
▁கிர	-8.70539
ம்ப	-8.70746
தூ	-8.70875
▁அன	-8.7151
யந்தி	-8.72285
▁அஞ்ஞங்	-8.72532
▁உப்பஜ்ஜிஸ்ஸதி	-8.7282
▁ஸந்த	-8.73138
▁கதமே	-8.73204
▁லப	-8.73586
▁நாக	-8.73616
ணோ	-8.74229
ரேன	-8.74556
▁ஸங்கே	-8.74597
▁மிச்சா	-8.74938
ந்தீ	-8.75011
னுஸயோ	-8.75119
பதே	-8.75558
▁உக்	-8.75638
▁வுத்தோ	-8.76159
▁இதோ	-8.76314
லஸ்ஸ	-8.7657
▁வித்தா	-8.76948
ஸபா	-8.77605
▁அஸ்ஸ	-8.77693
▁உப்பஜ்ஜந்தி	-8.77719
▁குஸலா	-8.77736
ஸிதங்	-8.77862
வனாய	-8.78014
▁வி	-8.7828
▁ஸாது	-8.78485
ூ	-8.78494
ஸ்ஸேதுங்	-8.78497
▁நிஸீதி	-8.78686
▁கதா	-8.79157
இத	-8.79444
▁இத்த	-8.79545
ன்னா	-8.79857
▁அனாக	-8.80182
▁சித்தஸ்ஸ	-8.80334
▁தஸ்ஸா	-8.80382
ந்தீதி	-8.80383
▁ருக்க	-8.80529
▁லக்க	-8.80757
▁ஹேதுயா	-8.80989
▁பரினிப்	-8.81494
ரியஞ்ச	-8.81569
தந்தி	-8.81882
ப்பாயோ	-8.81976
னதோ	-8.82143
பீ	-8.82404
▁லப்	-8.82561
▁;	-8.82615
மானோ	-8.82681
▁ஜானாதி	-8.82968
▁பத்த	-8.83065
▁உப்பஜ்ஜித்த	-8.83434
வந்தி	-8.83659
▁வசனங்	-8.83809
ஸனா	-8.84109
ரிய	-8.84182
▁ஸத்து	-8.84717
ானி	-8.84832
தத்தா	-8.8501
▁ஞாணங்	-8.85016
▁காமராக	-8.85027
ஸ்ஸெந்தோ	-8.8512
▁வஸேன	-8.85581
▁கதி	-8.86222
▁பட்டா	-8.86324
▁அனுபா	-8.86437
கேன	-8.8666
▁உதா	-8.86832
வதி	-8.86868
▁ஸங்கோ	-8.8695
ம்மேஸு	-8.86988
யதனங்	-8.873
▁கேசி	-8.87455
▁தண்ஹா	-8.88212
ஸ்ஸா	-8.88382
ரு	-8.8845
▁புரிஸ	-8.88627
ம்மேஹி	-8.8897
ஹீ	-8.89207
▁வட்	-8.89276
▁ஸாவத்தி	-8.89278
ஸேன	-8.89342
புக்	-8.89389
▁ரஞ்ஞோ	-8.89478
வத	-8.8957
டா	-8.89581
க்கடங்	-8.89974
▁விபா	-8.9018
▁ஸபா	-8.90195
விஸ்ஸதி	-8.90235
னேவ	-8.90483
▁ததே	-8.90531
▁ஹேவங்	-8.90826
▁இமா	-8.909
▁நேவ	-8.90951
ராஹ்மண	-8.91445
▁ஸச்சி	-8.91633
▁புது	-8.9265
▁உபட்ட	-8.93086
▁அதா	-8.93285
▁பீ	-8.93463
▁தேஸு	-8.93834
ேஸு	-8.93916
▁தெ	-8.93993
▁கஸ்மா	-8.94051
ஹிதா	-8.94242
ஸனங்	-8.94868
▁உப்பாத	-8.94921
வசனங்	-8.95134
▁அட்டா	-8.95472
▁இச்ச	-8.95779
ண்ஹாதி	-8.96553
▁விக	-8.96628
▁பிண்ட	-8.97359
▁ஸிக்க	-8.97364
மஸ்ஸ	-8.97384
னியா	-8.97668
▁ஸுத	-8.9771
▁ஸமுத	-8.97826
▁ஸெய்ய	-8.98448
கஸ்ஸ	-8.98524
▁3.	-8.98555
ங்ஸு	-8.98757
▁அனு	-8.99005
▁புரிஸோ	-8.99066
தானங்	-8.99161
வோச	-8.99213
▁ஸந்தி	-8.99302
ஞ்ஞா	-8.99528
னானி	-8.99666
னியோ	-8.99831
▁வுத்த	-9.00025
யதா	-9.00349
▁சக்கா	-9.00814
▁ஸமயேன	-9.01062
வனா	-9.01154
ராஹ்மணோ	-9.01154
ந்திஆ	-9.01156
வேத	-9.01192
▁ஏஸ	-9.01355
ரதோ	-9.01632
▁4.	-9.01663
▁முக	-9.01721
▁‘‘‘	-9.01938
▁படிகா	-9.0213
▁அவிக	-9.02143
▁மஹாபூ	-9.02194
▁ஸேஸங்	-9.02256
▁சித்த	-9.02279
▁குஸலங்	-9.02501
▁நிக்	-9.02546
வித	-9.02573
▁வோ	-9.02714
▁அனுப	-9.02891
ந்தஸ்ஸ	-9.02987
பேதி	-9.03483
ஸந்தி	-9.03678
தோதி	-9.03788
▁உபஸங்கமித்வா	-9.04325
▁ரக்க	-9.04333
▁அகா	-9.04365
▁அந்தோ	-9.04757
வஸ்ஸ	-9.05011
▁கம்ம	-9.05073
ுச்சா	-9.05234
▁அஸங்க	-9.05236
டோ	-9.05388
காலே	-9.05441
▁தானி	-9.05455
▁ஏவமேவ	-9.05492
ஜா	-9.0566
க்கே	-9.05854
ங்கா	-9.05981
▁கோசி	-9.06247
▁ஹோதீ	-9.06598
னக	-9.06706
ஸமங்	-9.06813
ஸ்ஸனங்	-9.06828
னீதி	-9.06923
▁வுத்தே	-9.07383
ண்டா	-9.07479
▁7.	-9.07587
▁வ	-9.07741
▁ஏஸேவ	-9.0789
▁ஸந்திகே	-9.08232
▁நிஸ்ஸாய	-9.08356
▁ஆரம்மணே	-9.08358
ம்மதே	-9.084
▁பஸ்ஸதி	-9.08458
▁தேஹி	-9.08507
யி	-9.08696
▁ஆதா	-9.0893
▁அகுஸலா	-9.0933
அயங்	-9.09727
▁5.	-9.09877
▁ஜீவித	-9.10012
தானி	-9.10041
▁யதோ	-9.10045
தியங்	-9.10085
▁அனாபத்தி	-9.10197
▁அத்தே	-9.10388
காரோ	-9.10406
▁உபோஸத	-9.10643
▁ஏகமந்தங்	-9.10863
▁உபக	-9.10882
▁அத்தனா	-9.11118
▁பதிட்டா	-9.11138
▁ஸக்கா	-9.11325
▁பரிபு	-9.11379
▁தாதி	-9.11434
ஏவங்	-9.11481
▁வதா	-9.11554
கரணங்	-9.11775
ஹித்	-9.11858
ஆதி	-9.11978
▁இமஸ்ஸ	-9.12791
▁6.	-9.12923
மானங்	-9.12933
▁உபரி	-9.13373
▁படி	-9.13839
ஹேது	-9.13998
ஸ்ஸந்தி	-9.14383
மனங்	-9.15195
▁பச்சவெக்க	-9.15348
▁அத்தானங்	-9.15401
▁நானா	-9.15702
▁நாபி	-9.15799
▁அந்த	-9.16
▁ஸயங்	-9.16068
னாதீ	-9.16354
ானங்	-9.16482
கானங்	-9.16727
ஸ்ஸோ	-9.16747
ஹா	-9.16752
▁வினா	-9.16769
▁ஜாதி	-9.16996
ரீ	-9.17348
▁அதோ	-9.1747
▁ஸெட்ட	-9.18328
▁பஞ்ஞத்தங்	-9.18694
ம்பீ	-9.18873
▁சீவரங்	-9.18907
ஸுக	-9.19724
▁ஸுகா	-9.19855
ஞ்சேவ	-9.20128
மதி	-9.20172
▁மயங்	-9.20226
யீ	-9.20241
▁விஞ்ஞாணங்	-9.20273
▁எத்தா	-9.20392
▁தத்ர	-9.2048
ஸ்ஸாதி	-9.20605
▁இமேஹி	-9.21084
▁8.	-9.21163
ஸீதி	-9.21344
▁ஏதே	-9.21348
ன்னோ	-9.21396
அத்தி	-9.21418
▁ஏகா	-9.21427
▁ஸக்	-9.22436
▁இமானி	-9.22491
▁9.	-9.22574
▁நிக	-9.22582
காய	-9.2262
ஸுபி	-9.22826
▁அங்க	-9.22925
கம்மங்	-9.23542
▁10.	-9.23891
லேன	-9.23893
னவஸேன	-9.24021
▁கொ	-9.24201
▁பஞ்ஞாய	-9.24984
▁பாத	-9.25069
வயங்	-9.25092
ஸ்ஸெத்வா	-9.25176
▁விதி	-9.25184
▁ஏகாத	-9.25603
▁ஞத்வா	-9.25877
வஸே	-9.26002
▁ஸாஸனங்	-9.26123
வின்னங்	-9.26598
▁சேதனா	-9.26601
▁பஜானாதி	-9.26787
▁அது	-9.26862
▁நயேன	-9.26945
▁வத்த	-9.26962
▁பீதி	-9.27011
▁பக்	-9.27092
னானங்	-9.27129
விதோ	-9.27175
மத்த	-9.27304
னு	-9.27328
▁ஸம்மாஸம்ப	-9.27414
விப	-9.27453
ம்ஹா	-9.27466
ஞ்ஹி	-9.27509
▁ஹத்தி	-9.27512
வாரே	-9.27709
ஸமுட்ட	-9.27785
▁ஆதீ	-9.2784
ஸெய்ய	-9.28286
▁விஞ்ஞாண	-9.28462
ந்தங்	-9.28503
ஹிதங்	-9.28597
ம்மேன	-9.28817
▁உபபஜ்ஜந்தானங்	-9.29029
▁காயஸ்ஸ	-9.29127
▁ஏதமத்த	-9.29149
னிரோத	-9.29184
▁காலே	-9.29256
▁படிபதா	-9.29272
▁திஸ்ஸோ	-9.29274
▁விஸுத்	-9.29307
ஸம்பு	-9.29392
▁ஏவமா	-9.29493
ராஹ்மணா	-9.2973
பதியா	-9.30242
▁நி	-9.30316
ஸச்சங்	-9.30321
▁அச்ச	-9.30644
▁பதா	-9.3067
▁கதமோ	-9.30767
▁ஆரம்மணபச்சயேன	-9.30777
▁தத்தே	-9.3086
▁மனோ	-9.31185
▁பஹாய	-9.31256
▁யஸ்மிங்	-9.31443
▁ஆபஜ்ஜதி	-9.32033
▁சதூஹி	-9.32338
ச்சே	-9.3235
▁உட்ட	-9.32358
னுஸயஞ்ச	-9.32391
லி	-9.32403
▁மது	-9.32449
னேஸு	-9.32634
ரஸ	-9.32683
மானா	-9.32753
யேன	-9.32812
ஜித்வா	-9.33006
▁கதெ	-9.33016
▁கதமங்	-9.33036
▁ராஜ	-9.33185
கிங்	-9.33602
யாகதோ	-9.33655
▁மஜ்ஜி	-9.33743
▁ஸீல	-9.33794
▁உபஸம்பஜ்ஜ	-9.33863
▁கேனசி	-9.34031
▁பதே	-9.34035
யாகதா	-9.3406
▁உபோ	-9.34286
பித்வா	-9.34411
ரானங்	-9.34417
மண்ட	-9.34524
▁பாசித்தியங்	-9.3477
ஜனங்	-9.34963
க்கடஸ்ஸ	-9.35066
▁உபாதி	-9.35447
▁ஹத	-9.35537
ம்மத	-9.35631
ரித்வா	-9.35788
ரூபங்	-9.35955
▁குஸலோ	-9.35957
▁ஸதா	-9.36174
பீதி	-9.36298
▁வினிச்ச	-9.36399
மன	-9.36522
மேன	-9.36547
▁காதுங்	-9.36703
▁ஸீலங்	-9.36786
▁ஆ	-9.37268
▁காம	-9.37374
▁அஜ்ஜா	-9.37431
யோகே	-9.37543
▁தாய	-9.37838
▁உபனிஸ்ஸயபச்சயேன	-9.3801
பேஸி	-9.3801
னந்த	-9.38394
அதி	-9.38522
னம்பி	-9.38598
▁நிக்கி	-9.38607
▁புப்ப	-9.38652
▁தும்ஹே	-9.38671
▁ஆபத்தியோ	-9.38707
▁காரணங்	-9.39215
ஸ்ஸேவ	-9.39276
த்தேன	-9.39366
ப்ப	-9.39793
ஹூ	-9.39884
▁சதஸ்ஸோ	-9.39962
ள	-9.41008
னிப்	-9.41193
பப்	-9.41309
ண்டு	-9.41381
ஸத்தோ	-9.41521
▁தீஹி	-9.41651
ஸம்பொ	-9.41743
அஹங்	-9.41745
▁ரூபானங்	-9.41926
▁பரிப்	-9.41934
▁பரிக்	-9.41942
▁நிஸின்னோ	-9.42134
▁ஸம்பு	-9.42251
▁பனெத்த	-9.42289
ரகா	-9.4234
முக	-9.4248
பச்சயேன	-9.4259
▁அனித	-9.42798
வேதி	-9.42932
ஹீதி	-9.43148
▁ஸம்முக	-9.43165
ஹித்வா	-9.43361
▁நிஸீத	-9.43426
▁உ	-9.43546
▁படிபா	-9.43638
ஹணங்	-9.43714
▁மஹக்	-9.43831
யஸ்ஸ	-9.44023
▁வே	-9.44056
▁அம்ஹாகங்	-9.4409
ஜங்	-9.44181
னுபா	-9.44277
▁தேனேவ	-9.44291
▁மனுஸ்ஸா	-9.44292
▁ஏதேன	-9.44344
ஸிதா	-9.44357
பச்சயா	-9.44388
▁அனாகா	-9.44401
▁பாதிமொக்க	-9.44485
▁நனு	-9.4459
▁ஞாண	-9.44643
▁ஸாரிபுத்த	-9.4467
ரக்க	-9.44704
வத்தா	-9.44708
தம	-9.4501
▁லோகோ	-9.45066
▁ஸுப	-9.45067
னுஸயேன	-9.45068
ஹபதி	-9.45271
▁தவ	-9.45529
▁அவிஜ்ஜா	-9.45702
▁வக்	-9.45761
லானி	-9.45854
ய்ஹ	-9.4599
ரண	-9.46143
பரிச்சே	-9.46236
▁ஸமோ	-9.4626
▁சதுன்னங்	-9.46267
▁ததியங்	-9.46391
▁விஸ்ஸஜ்ஜனா	-9.46399
▁ஸங்கி	-9.47049
▁கரொந்தி	-9.47097
கார	-9.47102
ரணங்	-9.47157
ஸத்த	-9.47239
ஸஞ்ஞா	-9.47248
▁பஞ்சஹி	-9.47446
▁தீஸு	-9.47579
▁அம்ப	-9.47947
மத்தங்	-9.47955
ஸாதி	-9.48015
ஸஸ்ஸ	-9.48055
ருங்	-9.48131
ஸ்ஸனஸப்படிக	-9.48133
▁வாசாய	-9.48392
▁மிக	-9.48477
▁சோத	-9.48595
▁நாமங்	-9.48664
ச்செ	-9.48741
▁ஸத்தானங்	-9.48742
மஹா	-9.49023
▁பது	-9.491
வத்த	-9.49152
▁அக்க	-9.49266
ரூப	-9.4933
ஸ்ஸு	-9.49681
’’’	-9.49798
னாக்க	-9.49809
ஹுலா	-9.50125
▁காயேன	-9.50192
வீஹி	-9.50336
டெ	-9.50469
▁சதூஸு	-9.50583
▁ஸம	-9.50614
▁ஸக	-9.50634
▁கதமா	-9.50952
▁நிஸ்ஸக்	-9.51041
▁வுத்தத்தா	-9.51045
சித்த	-9.51475
▁சபரங்	-9.51554
அபி	-9.51712
▁பத்தோ	-9.51792
ங்கே	-9.51843
புன	-9.51848
▁இச்சாதி	-9.51981
▁ஸம்மாதி	-9.52001
▁யக்க	-9.52117
விபா	-9.52141
▁யோஜேத	-9.52186
▁அரஹத்தங்	-9.52229
ட்டு	-9.52424
▁ஏகேன	-9.53022
ஸப	-9.5311
தேஸு	-9.53522
▁பாதே	-9.53643
▁வுத்தனயேனேவ	-9.53744
▁வுத்	-9.53927
தேஹி	-9.53979
▁அஞ்ஞத்ர	-9.54029
▁அவ	-9.5449
▁ஸித்	-9.54659
▁கேவலங்	-9.54946
▁அனாத	-9.55412
▁அகுஸலங்	-9.55525
▁ஆரத்	-9.55762
னத்தா	-9.56114
▁உப்பன்னங்	-9.56209
தமோ	-9.56281
மு	-9.56314
▁ஸம்பா	-9.56432
ராஜா	-9.56552
▁அஞ்ஞோ	-9.56627
டே	-9.56855
▁கப்பே	-9.5686
▁இச்சா	-9.5691
▁மஜ்ஜே	-9.57048
ஞ்ஞ	-9.57438
ங்கி	-9.57511
▁அஸ்ஸா	-9.57565
▁பர	-9.57652
▁லபி	-9.57943
யித்வா	-9.57945
வீஸு	-9.57988
▁பஞ்ஞ	-9.57999
ருக்க	-9.58014
னிதா	-9.58129
▁வுத்தந்தி	-9.58134
▁கேன	-9.5816
கானி	-9.58224
▁அரஹதோ	-9.58233
ரத	-9.58356
▁பரிஸுத்	-9.58768
முகே	-9.58847
▁ஏகதோ	-9.59263
▁தஸ்ஸேவ	-9.59311
▁காலங்	-9.59839
ரியே	-9.59844
வாதீ	-9.59895
ாபி	-9.59953
▁உப்பஜ்ஜதீதி	-9.60024
யாகதங்	-9.60073
▁ஸுத்தங்	-9.60128
▁ஸுகு	-9.6026
▁விஸுங்	-9.60346
▁ஸுதங்	-9.60371
▁விஸ	-9.60431
ஸ்ஸனத்த	-9.60538
▁இமேஸங்	-9.60583
▁மரணா	-9.60733
ன்னுபா	-9.60863
ணேன	-9.61371
▁திண்ணங்	-9.61431
வெய்ய	-9.61521
▁மச்ச	-9.61553
வஸங்	-9.61587
ட்டீ	-9.61649
▁கம்மே	-9.61676
பாத	-9.6193
உப	-9.62154
லானங்	-9.62313
ரந்தி	-9.6238
▁ஹேதுபச்சயேன	-9.62392
ஜன	-9.62622
ஸூதி	-9.62628
தியோ	-9.62646
▁நஹேதுபச்சயா	-9.62708
▁பாளியங்	-9.63031
▁பரஸ்ஸ	-9.63206
▁ஸதோ	-9.63379
▁லாப	-9.63479
னத்த	-9.63558
யாபாத	-9.63597
ஸித்	-9.63878
▁பணமாம்யஹங்	-9.6388
▁மோஹோ	-9.63909
▁ஸுட்டு	-9.63929
▁தஞ்ச	-9.63982
▁விஜ்ஜதி	-9.64069
ஸாய	-9.64241
▁விபாகோ	-9.64254
▁அங்கா	-9.64356
▁சீவர	-9.64799
யதீதி	-9.65073
▁இதே	-9.65092
▁செத்த	-9.65183
வுத்த	-9.65264
▁அவஸேஸா	-9.65373
▁ஆப	-9.65516
▁அனத்த	-9.65518
த்துங்	-9.6576
ஸ்ஸாமி	-9.65985
கம்ம	-9.6603
▁ஓவாத	-9.66154
▁அயம்பி	-9.66188
ெத்த	-9.66596
வனங்	-9.66656
▁ஸரணங்	-9.66764
▁சதுப்	-9.66802
ஸந்த	-9.66864
பஞ்ஞா	-9.66865
▁புரே	-9.66898
ஸம	-9.66982
▁நிதா	-9.6699
மீதி	-9.67015
மாய	-9.67094
▁ஆசிக்க	-9.6721
ஸவண்ணனா	-9.67218
ரேஹி	-9.67318
னேஹி	-9.67514
▁கரொந்தோ	-9.67549
அட்ட	-9.67565
▁காய	-9.67569
ராகோ	-9.6796
▁அந்தரா	-9.67979
▁லோக	-9.68049
▁ஆபத்திங்	-9.68145
▁ஆஸி	-9.68302
▁ம	-9.68362
▁லோகங்	-9.68565
ரதி	-9.68846
மாதி	-9.691
வாரோ	-9.69135
▁ததிய	-9.69262
▁விபஸ்ஸனா	-9.69277
▁அஹேஸுங்	-9.69496
▁பஞ்ஞத்தி	-9.69504
அவிக	-9.69516
▁மஜ்ஜ	-9.69521
▁கஸ்ஸசி	-9.69659
ரியானி	-9.69794
▁ராஜக	-9.69879
▁வுச்சந்தி	-9.69935
▁உக்கி	-9.69947
▁தேனுபஸங்கமி	-9.69988
▁உபல	-9.69994
▁நிச்ச	-9.70062
தியா	-9.70184
▁ஓபா	-9.70393
▁பவத்தி	-9.70562
▁அட்டி	-9.70698
ஜாதே	-9.70769
யதோ	-9.70912
▁பத்வா	-9.70926
▁வதெ	-9.7108
▁ஸங்க்	-9.71361
தஞ்ச	-9.71549
▁பரிச்சே	-9.71776
தூஹி	-9.71871
▁அஞ்ஞே	-9.71955
▁அட்	-9.71988
ஹித	-9.72018
வானங்	-9.72202
▁காயோ	-9.72205
▁பதிட்ட	-9.7225
▁விஜ்ஜா	-9.7246
▁அஞ்ஞ	-9.72578
ஸத்தா	-9.72664
▁வந்தி	-9.72911
▁அப்ப	-9.73019
▁அனந்தரபச்சயேன	-9.73111
▁தாஸங்	-9.73128
▁வதே	-9.7322
▁ரட்ட	-9.73366
▁ஸச்சங்	-9.73376
▁ஜ	-9.73609
▁திவித	-9.73693
▁பஸாத	-9.73744
▁ஸமத	-9.73758
▁நஅ	-9.73977
னீயங்	-9.74002
▁அத்தபா	-9.74156
பேதப்	-9.74254
▁அரஹத்த	-9.74311
▁ஏதஸ்ஸ	-9.74604
ங்கோ	-9.74624
▁லோபோ	-9.74802
▁மாதா	-9.74815
ஆரம்மணே	-9.75018
விஸுத்	-9.75054
மனஸ்ஸ	-9.75219
தத்த	-9.75318
பெக்க	-9.75324
துயோ	-9.75339
▁மனஸி	-9.75411
கேஹி	-9.7542
▁ஸாஸனே	-9.75616
லீ	-9.75643
மிங்	-9.7567
▁அரிய	-9.75697
▁யேஸங்	-9.75742
▁உப்	-9.75846
▁புத்தோ	-9.7586
காரங்	-9.75973
ஹந்தி	-9.75977
ெக்க	-9.76023
னியங்	-9.76024
▁நேஸங்	-9.76084
▁ஸமணோ	-9.76084
ந்தானங்	-9.76099
ஸ்ஸன	-9.76127
ஆ	-9.76145
ராதி	-9.76185
ஜே	-9.76208
▁ஸதே	-9.76288
னுஸயங்	-9.76591
▁புனப்புனங்	-9.76599
ரஹ்மசரியங்	-9.76654
▁நிட்ட	-9.76667
ந்தப்	-9.76691
வினிச்ச	-9.76713
ஞ்ஞங்	-9.76886
மஸுக	-9.76943
ராக	-9.77026
ஸேதி	-9.77119
▁சித்தேன	-9.7723
▁கிலேஸ	-9.77243
▁லிங்க	-9.77283
மக	-9.77728
ஞ்ஜ	-9.77789
மித	-9.77905
▁பரி	-9.77979
▁ஸந்தோ	-9.78088
ஹுங்	-9.783
▁அகுஸலோ	-9.78407
▁தத்தா	-9.78411
▁பச்சய	-9.78455
▁அஞ்ஞமஞ்ஞங்	-9.78488
ரத்	-9.78514
▁விஸேஸோ	-9.78552
சித்தோ	-9.78665
▁மத்த	-9.78682
விதே	-9.78691
▁பரேஸங்	-9.78943
▁அஸ	-9.78968
▁திரச்சா	-9.78969
ஸூ	-9.7897
ஸத	-9.78979
ஸஞ்ஞீ	-9.79042
யமானோ	-9.79189
வட்	-9.79311
▁மத்	-9.79397
▁புரிமா	-9.79401
▁ய	-9.79497
▁ஸம்போ	-9.79545
▁ஸமுத்	-9.79663
▁விமொக்க	-9.79664
ஹதி	-9.79677
▁மனி	-9.79772
▁மண்ட	-9.79805
ஜ்ஜி	-9.80337
▁ஜாதோ	-9.80361
அத	-9.80491
ஜனே	-9.80505
படிஸம்	-9.80542
▁ரஜ்ஜங்	-9.80551
ஹணேன	-9.80579
▁கிஸ்மிங்	-9.8061
▁காரணேன	-9.80616
மதோ	-9.80769
ந்தேன	-9.81009
▁மந்த	-9.81015
▁ஸகா	-9.81033
▁அகாஸி	-9.81108
ஞ்ஜி	-9.81118
ன்னே	-9.81159
▁கெ	-9.81272
▁ஸமாக	-9.81377
இதி	-9.81447
▁விராக	-9.81494
ஸ்ஸதீதி	-9.81508
▁வீரியங்	-9.81586
▁அஹு	-9.81693
▁ஆரோசேஸுங்	-9.81794
ய்யங்	-9.81804
▁ஸெக்க	-9.81845
▁ஸோளஸ	-9.81949
ஜி	-9.81982
ந்தரே	-9.8215
▁ஆயஸ்மந்தங்	-9.82152
▁ஸுந்த	-9.8226
யஞ்ச	-9.8227
வாய	-9.82271
கரண	-9.82397
ஹண	-9.82407
ண்டோ	-9.82491
▁ஆயஸ்மதோ	-9.82492
▁அங்கு	-9.82588
▁வீரிய	-9.82595
ஸசே	-9.82619
▁ஸமானோ	-9.82629
▁விவாத	-9.82633
மஜ்ஜா	-9.8264
▁பரமத்த	-9.82642
▁முது	-9.82791
மேதங்	-9.82833
ய்யோ	-9.82938
▁ஜீவிதங்	-9.82944
ரஅப	-9.82959
▁பரிஜானாதி	-9.82974
▁பஞ்சன்னங்	-9.83068
▁ஸதிப	-9.83143
▁முனி	-9.83156
▁ஓ	-9.83317
▁பாசித்தியஸ்ஸ	-9.83366
▁ஏஸா	-9.8338
▁ஹொந்தீதி	-9.83386
அத்த	-9.8339
▁சந்த	-9.83462
▁சேதஸா	-9.83703
▁ஏகஸ்மிங்	-9.83727
ெய்ய	-9.83842
ுபாதா	-9.83876
விபாக	-9.83921
ரதா	-9.8397
மப	-9.83971
▁ஸாதி	-9.84102
▁உப்பாதே	-9.84196
னமேவ	-9.84236
▁ஸுபா	-9.84409
▁ஏஸோ	-9.84501
வண்ண	-9.846
▁அரஹா	-9.8483
ரக	-9.85032
த்வான	-9.8504
▁ஸங்ஸட்ட	-9.85041
▁ஆரம்மணங்	-9.85077
▁வித	-9.85106
▁ஆபா	-9.85152
லு	-9.85228
▁ஸோபி	-9.8532
விதூ	-9.85378
▁நிச்சங்	-9.85391
பிதா	-9.85403
மான	-9.85512
▁ஸக்கோ	-9.85516
ம்மதா	-9.85557
▁ஜனபத	-9.85616
▁அபிச	-9.85725
▁ஸேஸ	-9.85984
▁நித	-9.86122
ஸெட்ட	-9.86196
▁ஆபோ	-9.86296
லிங்க	-9.86351
த்தஸ்ஸ	-9.86399
▁அஞ்ஞதா	-9.86428
ஸமனந்தரே	-9.86585
வேஸு	-9.86721
ஜாதகங்	-9.86853
▁ஆஹரித்வா	-9.87061
▁பரே	-9.87075
ணி	-9.87107
▁ஸக்கோதி	-9.87279
▁ஸோதாபத்திப	-9.87308
மிச்சா	-9.87573
ஸமுத்	-9.87608
▁தயா	-9.87655
ஸங்கே	-9.87839
▁மூல	-9.87953
▁வக்க	-9.87967
▁ரூபதா	-9.88036
▁ஸமத்தா	-9.88187
▁காயே	-9.88205
மத	-9.8822
பதிபச்சயேன	-9.88278
ஸனாய	-9.88396
மேவாதி	-9.88414
வராகா	-9.88426
▁பஞ்ஹங்	-9.88555
▁ஜேதவனே	-9.88581
▁அஸதி	-9.88631
▁மாதுகா	-9.88672
ஸம்பி	-9.88744
▁சது	-9.88801
யத்த	-9.88884
▁நோவிக	-9.88953
▁ஸமாத	-9.89039
ஸமாதி	-9.89054
மியங்	-9.89091
1.	-9.89119
வோதி	-9.89264
▁விஹரந்தோ	-9.89305
சித்தங்	-9.89498
▁ஸந்திகங்	-9.8954
மஜ்ஜ	-9.89666
வித்வா	-9.89912
▁ஆஸவா	-9.89952
▁நுப்பஜ்ஜதி	-9.90031
▁அஞ்ஞதரோ	-9.90194
▁ரூபாயதனங்	-9.90287
இ	-9.90296
▁நபச்சா	-9.90339
மனஸ்ஸங்	-9.90351
▁காமதா	-9.90394
▁வந்த	-9.90405
ொ	-9.90415
▁யத	-9.90453
ஸதோ	-9.90506
▁ஸமங்	-9.90527
ஸ்ஸாமீ	-9.90641
▁ஏகச்சோ	-9.90646
▁ரத	-9.90715
துகாமோ	-9.90737
▁வசனதோ	-9.90773
ண்டே	-9.90846
ஸிங்	-9.90857
▁பஞ்சமங்	-9.91
▁11.	-9.91008
▁கால	-9.91083
▁ஸமணப்	-9.91096
கூ	-9.91103
▁ஸத	-9.91153
▁காயஸங்கா	-9.9118
பஞ்ச	-9.91196
▁காயங்	-9.91308
ஸ்ஸனஅப்படிக	-9.91418
▁விப்பயுத்தபச்சய	-9.91433
▁ஸி	-9.91436
▁மேது	-9.91456
▁வவத்த	-9.91525
▁சவந்தானங்	-9.91568
னாக	-9.9157
வஸேனேவ	-9.91842
▁கரெய்ய	-9.91987
விக	-9.92007
▁பாஸாத	-9.92028
▁எத்தாவதா	-9.92131
வங்க	-9.92148
▁வட்டதீதி	-9.92246
ஹேதுகோ	-9.9243
ச்சாதி	-9.92608
▁லோப	-9.92632
க்கோ	-9.9266
▁பாளி	-9.92754
விங்	-9.92755
▁புஞ்ஞங்	-9.92762
மத்	-9.92832
▁ஏவமாஹ	-9.92866
▁வாசா	-9.92907
ஸமயோ	-9.93151
▁ஹோது	-9.93213
ஸ்மா	-9.93314
ரஹ்ம	-9.93482
▁வுத்தனயேன	-9.93537
படிக்	-9.93674
▁சித்தே	-9.93735
▁ஹேதூ	-9.9381
▁புரதோ	-9.93855
மொக்	-9.93927
▁ஸம்படிச்ச	-9.94294
▁பச்சக்க	-9.94361
▁கம்மபச்சயேன	-9.94386
▁ஸமயங்	-9.94406
னாபி	-9.9443
▁ஸம்பயுத்தகானங்	-9.94475
யத	-9.94504
▁பக்க	-9.94779
வத்தூ	-9.94803
▁பவத்த	-9.94875
ஹிதோ	-9.94878
▁ஸோப	-9.94883
▁க்	-9.94918
▁அஞ்ஞா	-9.94922
▁மனஸா	-9.94988
வனே	-9.95058
▁நாமாதி	-9.95098
ரியந்தி	-9.95134
▁இட்ட	-9.95191
▁ஸாத	-9.9524
ஜாதி	-9.95274
▁அஸ்ஸாதி	-9.95426
மித்வா	-9.95457
▁பரிதே	-9.95522
ஜோ	-9.9557
▁வுத்தஞ்ஹேதங்	-9.9559
வார	-9.9573
▁ஏவரூபங்	-9.95772
னபா	-9.95829
▁வண்ண	-9.9586
▁கொட்டா	-9.95884
ங்கு	-9.96004
ஜாதகவண்ணனா	-9.96051
▁யஞ்ச	-9.96108
ஸம்பா	-9.96111
ரணே	-9.96139
▁ஆபத்தியா	-9.9616
▁ஸுத்தே	-9.96238
▁தேரஸ	-9.9626
ரேஸு	-9.96339
▁பவத்தே	-9.96356
யானங்	-9.96361
▁தும்ஹாகங்	-9.96488
▁வண்ணோ	-9.965
▁துண்ஹீ	-9.96523
ரத்தங்	-9.96565
யத்தே	-9.966
▁ஸச்ச	-9.96602
ஸித்வா	-9.96791
விதப்	-9.96811
னத்தி	-9.96834
▁பனஸ்ஸ	-9.969
▁அதீதங்	-9.97034
▁ஸமக்	-9.97039
▁கிஸ்ஸ	-9.97077
ஞாண	-9.97123
▁ஸாதா	-9.97141
மனே	-9.97147
▁பத்தங்	-9.97214
▁பஜஹதி	-9.97313
▁நந்த	-9.9732
மாஸி	-9.97424
லாதி	-9.9743
▁புரிம	-9.9745
▁சாபி	-9.97513
ஜானாமி	-9.97549
வாதெ	-9.97627
▁அஸஞ்ஞஸத்தானங்	-9.97679
▁நாதி	-9.98012
▁ஸமாதா	-9.98233
▁உபஸம்பத	-9.98261
▁தமேவ	-9.98264
▁நவிப்பயுத்தே	-9.9843
▁ஸரீர	-9.9853
▁ஸோமனஸ்ஸ	-9.98598
விஸ்ஸதீ	-9.98654
▁ஸகதா	-9.98726
லாப	-9.9886
▁முஸாவாத	-9.98937
▁தது	-9.99034
ராஜ	-9.99044
▁கரோதீதி	-9.99158
ஞாணங்	-9.99391
வந்தோ	-9.99411
▁ஸம்ம	-9.99659
ரியோ	-9.99674
▁ஜெட்ட	-9.99687
த்தியா	-9.99739
ஸித	-9.99796
▁கப்ப	-9.9989
▁மஹந்தங்	-9.99934
ரபா	-10.0011
வாரங்	-10.0021
ஸுத்த	-10.0023
0.	-10.005
ஞ்ஞாய	-10.0055
ணேஹி	-10.0063
▁அஞ்ஞஸ்ஸ	-10.007
யேவாதி	-10.0075
ஸஞ்ச	-10.0076
▁தித்தி	-10.008
▁வுட்	-10.008
▁ஸமுதா	-10.0113
ஸஹி	-10.0118
▁படிக	-10.0119
னிமித்தங்	-10.0131
▁ஓத	-10.0135
னேஸி	-10.0136
▁அஞ்ஞதரங்	-10.0156
▁வினய	-10.0169
கச்சோ	-10.018
▁ஏவம்பி	-10.0184
ஸுத்தாதி	-10.0185
▁அரியஸாவகோ	-10.0185
பெந்தி	-10.0203
▁12.	-10.0217
வதீ	-10.0226
▁அச்சி	-10.0243
▁அந்தர	-10.0254
▁உப்பத்தி	-10.0259
▁ஜாதா	-10.0263
▁ஸாஸன	-10.0263
யானி	-10.0303
▁ராகா	-10.0303
▁வித்	-10.0306
த்தியோ	-10.0308
▁பாட	-10.0315
▁ஆஹாரே	-10.0324
ல்ல	-10.033
▁காமேஸு	-10.0333
▁அனுபு	-10.0352
▁வர	-10.0365
ஸமுத	-10.0371
▁ஸஹஜாதபச்சயே	-10.0379
▁மணி	-10.0384
▁பவிஸித்வா	-10.0393
▁படிப	-10.0402
▁ஸேனாஸனங்	-10.0414
ரணா	-10.0417
▁ஸாக	-10.0421
▁கம்மஸ்ஸ	-10.0438
னக்க	-10.0438
▁ஹேதுங்	-10.0441
▁உப்பன்ன	-10.0458
▁பவிட்ட	-10.0466
▁யானி	-10.047
ஸ்ஸாபி	-10.0483
ஜாதங்	-10.0497
▁ஸாரிபுத்தோ	-10.0507
▁ஜனா	-10.0518
பரிக்	-10.0522
▁விஹாரங்	-10.0554
ரஹ்மா	-10.0574
▁கம்மட்ட	-10.0576
▁கிலேஸா	-10.0594
▁வசீ	-10.0598
ஸமோ	-10.0609
▁ஏதரஹி	-10.0623
▁குதோ	-10.0625
▁குஸல	-10.0625
▁ஜானந்தி	-10.0625
▁பரிச்சி	-10.0626
ஸம்பதா	-10.0632
▁மெத்தா	-10.0642
ஸக	-10.0653
▁ஸச்சிகட்ட	-10.0654
▁ஆரம்மண	-10.0662
மனா	-10.0666
6.	-10.0674
▁விபாகங்	-10.0676
8.	-10.0681
▁ஏவஞ்ச	-10.0695
மஜ்ஜே	-10.0696
பேதுங்	-10.07
▁பச்ச	-10.0703
▁பனேதங்	-10.0706
ஜிதோ	-10.0711
▁பகதி	-10.0728
காரா	-10.0734
▁தம்பி	-10.074
கேஸு	-10.0741
பட்டா	-10.0744
▁உப்பஜ்ஜிஸ்ஸதீதி	-10.0744
ம்மாயதனங்	-10.075
மயங்	-10.0751
யாய	-10.0772
▁பரிபோ	-10.0775
ஸம்பன்னோ	-10.0778
▁ஸகல	-10.0783
▁ஸஞ்ஞோஜன	-10.0787
▁புஞ்ஞ	-10.0802
7.	-10.0809
ஸதா	-10.0811
▁ஹ	-10.0816
▁மங்க	-10.0829
▁ஆயு	-10.0831
யதே	-10.0831
ஸகங்	-10.0837
▁உப்பன்னா	-10.0842
▁விஹாரே	-10.0843
▁ஏதேஸங்	-10.0857
▁ஆயதிங்	-10.0876
▁அனேக	-10.0887
▁நஆஸேவனே	-10.0887
▁கிஞ்சாபி	-10.0905
ரஹங்	-10.0909
காரேன	-10.0919
▁படிவிஜ்ஜ	-10.0921
▁காரண	-10.0932
மத்தே	-10.0932
லத்	-10.0943
லந்தி	-10.0947
▁அரியா	-10.0948
▁ஸுகி	-10.0949
▁நபுரேஜாதே	-10.0951
வன	-10.0954
ஏக	-10.0962
▁படிலப	-10.0963
5.	-10.0963
▁ஸம்பஜானோ	-10.0967
▁பாபங்	-10.0976
▁நேவத	-10.0976
▁துய்ஹங்	-10.0979
ஹோஸி	-10.0981
ஸனித	-10.0991
பெய்ய	-10.0992
▁ரூபஸ்ஸ	-10.1013
▁நகம்மே	-10.1027
▁உபாலி	-10.1035
சா	-10.1047
பெந்தோ	-10.1048
▁அரூபதா	-10.1057
அஜ்ஜ	-10.1062
▁விதக்கோ	-10.1064
▁ஆகாஸே	-10.1069
▁அயமேவ	-10.1084
▁ஸனித	-10.1097
உபாத	-10.1099
▁அதீதா	-10.1122
▁அஸுப	-10.1126
▁1	-10.1127
லதா	-10.1131
மூலே	-10.1135
ஸானங்	-10.1136
ாரிஸுத்	-10.1136
▁மொக்	-10.114
▁ஏகஸ்ஸ	-10.116
நிஸ்ஸய	-10.1169
▁ஸுவண்ண	-10.1174
னாம	-10.1178
▁லோகஸ்ஸ	-10.1183
9.	-10.1202
▁பரிபா	-10.1207
கொட்டா	-10.1209
ஸாது	-10.1213
▁பவத்ததி	-10.1213
▁அஸ்ஸாத	-10.1226
மந்தி	-10.1228
பிண்ட	-10.1234
▁அலங்	-10.1237
▁ர	-10.1242
தரங்	-10.1249
ானீதி	-10.1265
▁சேதஸோ	-10.1273
▁நவிபாகே	-10.1279
லாபீ	-10.1279
ஸ்மிந்தி	-10.128
ஸிதோ	-10.1282
▁புரிஸஸ்ஸ	-10.1283
▁நமக்	-10.1299
▁காலேன	-10.1306
▁ரே	-10.1318
ஸமன்னா	-10.1323
ஞ்ஜதி	-10.1331
தியே	-10.1341
▁ஹேதுஸ்ஸ	-10.1354
▁படிவிரதோ	-10.1359
▁ஸதங்	-10.1362
கிரியா	-10.137
பரி	-10.1377
▁ஸத்தரஸ	-10.1391
▁படிபன்னோ	-10.1407
▁பகதூபனிஸ்ஸயோ	-10.1413
▁ஸத்தமங்	-10.1414
▁13.	-10.1414
▁அஞ்ஞேன	-10.1447
மினீ	-10.1447
▁காமே	-10.1449
▁அங்கே	-10.145
▁ஜம்பு	-10.1451
▁காமகு	-10.1455
▁ஜினோ	-10.1466
மத்தா	-10.1478
▁ஞாணேன	-10.1481
▁பயோக	-10.1491
மகா	-10.1496
ஸமே	-10.1501
▁வத்தூ	-10.1523
▁விக்	-10.1526
▁மனுஸ்ஸ	-10.1539
▁அஸெக்க	-10.1539
ஜாதா	-10.1543
பட	-10.1543
ஸஹஜாத	-10.1548
▁பமாத	-10.1551
▁விக்க	-10.1552
தோபி	-10.1559
▁ஓதா	-10.1561
▁ஸத்தே	-10.1565
ஸக்	-10.1574
▁சிந்தெத்வா	-10.1589
▁பரியா	-10.1591
▁ஸச்சானி	-10.1592
▁அனுஸயா	-10.1606
யம்பி	-10.1615
கிச்சங்	-10.1636
ள்ஹ	-10.1645
ம்ஹ	-10.165
▁ரோக	-10.165
▁ராஜானங்	-10.1658
பச்சய	-10.1668
▁ஸுகே	-10.1673
னானஞ்ச	-10.1678
▁ஆஸவானங்	-10.1702
கிலேஸா	-10.1727
யஞ்ஜன	-10.1741
மிஸ்ஸ	-10.1749
▁பரம	-10.1755
ணீ	-10.1761
▁ஸர	-10.1767
▁வசீஸங்கா	-10.1773
ரூபா	-10.1784
▁அனத்தா	-10.1785
ணிகா	-10.1787
ீதி	-10.1792
பச்சயோ	-10.1815
▁ஹீ	-10.183
ஞ்சாதி	-10.1835
▁உத்தரி	-10.1839
மதா	-10.1839
▁பவத்தா	-10.1841
ரகோ	-10.1859
ணாதி	-10.1864
னகா	-10.1864
▁பஹீனா	-10.1865
மது	-10.1876
▁ததியோ	-10.1883
ப்பபே	-10.19
மணி	-10.1921
▁ஸமா	-10.1929
உ	-10.1932
மாலா	-10.1936
ய்யாதி	-10.1959
▁புத்த	-10.1964
▁அனிச்சதோ	-10.1969
▁அவிக்க	-10.1974
னலக்க	-10.1975
▁ஓக	-10.198
▁பரிக்க	-10.1984
▁ஜாதியா	-10.1984
ராஹ்மணஸ்ஸ	-10.1985
லாதீ	-10.1985
▁உப்பன்னோ	-10.1989
ஸண்டா	-10.2002
▁உபனிஸ்ஸாய	-10.201
▁ஜாதகங்	-10.202
▁காமா	-10.2035
▁தஸ்ஸுத்	-10.2044
▁ஸமான	-10.2052
▁இந்த	-10.2055
▁வேதே	-10.2057
▁ஸங்ஸ	-10.2059
▁சக்கவத்தீ	-10.2068
▁மனாயதனங்	-10.2071
▁ஸம்பயுத்தா	-10.2074
▁பாபுணாதி	-10.2081
▁14.	-10.2088
▁குல	-10.2088
▁ஆமந்தேஸி	-10.2096
ஸோதி	-10.2097
▁கும்ப	-10.2099
ப்பத்தோ	-10.2108
▁பஞ்ஞாயதி	-10.2115
னாஸு	-10.2118
▁வீஸதி	-10.212
தரோ	-10.2126
த்தானி	-10.2128
▁ஸக்க	-10.2135
▁சரதி	-10.2137
▁மான	-10.2141
▁நஜா	-10.2142
▁தமத்த	-10.2142
▁மாக	-10.2142
த்து	-10.2147
ஹேதுகங்	-10.2148
தூதி	-10.2149
▁ஸமந்ததோ	-10.2149
▁கரித்வா	-10.2157
பரிபோ	-10.2159
▁ஸேஸா	-10.2173
▁வாசங்	-10.2182
▁உது	-10.2186
▁வட்டதீ	-10.2189
பத்த	-10.219
ஸமா	-10.2204
▁யாதி	-10.2205
காரஸ்ஸ	-10.2222
▁அகத்வா	-10.2223
காரே	-10.2224
▁ஸப	-10.2232
ஸேஸி	-10.2235
கொ	-10.2238
▁தண்ஹாய	-10.2245
னபூ	-10.2261
ய்யேன	-10.2263
▁அனுமோத	-10.2269
ரோதி	-10.2269
▁பஹீனோ	-10.2276
▁மக	-10.2313
த்தாதி	-10.2323
▁ரத்தி	-10.2324
ஸஜ்ஜ	-10.2328
ஸுத்	-10.2329
விஸ்ஸ	-10.2333
▁நிமித்தங்	-10.234
▁ஸன்னி	-10.2341
▁அவி	-10.2346
▁பஞ்சஸு	-10.2351
▁யோக	-10.2352
ஸ்ஸீ	-10.2354
▁லுத்	-10.2357
▁ஜானி	-10.2364
▁வத்தா	-10.2369
▁ஸோமனஸ்ஸி	-10.2372
▁மரணங்	-10.2374
▁பத்தே	-10.2376
▁அரியம	-10.2378
ஜ்ஜங்	-10.2379
னுப	-10.2386
லேஹி	-10.2397
ஞ்ஞூ	-10.2401
ரேதி	-10.2406
▁உபி	-10.2413
ணஸ்ஸ	-10.2417
படிஸந்தி	-10.242
▁ஜாதங்	-10.2423
▁வண்ணங்	-10.2428
வியா	-10.2431
அனுஜானாமி	-10.2432
ஸ்ஸிதா	-10.2433
▁பரிக்கா	-10.2439
பரினிப்	-10.2443
ஸீல	-10.2458
கிச்ச	-10.2459
▁நிருத்	-10.2461
க்கமங்	-10.2472
▁சேதங்	-10.2477
ள்ஹங்	-10.2479
▁ஸங்	-10.2493
ஸித்தா	-10.2497
▁ஆரப	-10.2499
▁மோஹ	-10.2499
▁படிஸம்	-10.2508
▁மஹப்ப	-10.2517
ஸ்வான	-10.2535
வந்த	-10.2555
ண்ஹி	-10.2564
▁ஆரம்மணாதி	-10.2567
மபி	-10.2574
பாதா	-10.2583
▁அபூ	-10.2587
▁ரூபே	-10.2593
▁மன	-10.2594
▁விபாகே	-10.2597
▁ஸங்கிலிட்ட	-10.2601
பதிபச்சயா	-10.261
மாக	-10.2613
▁அயமெத்த	-10.2615
ரமத்தே	-10.2638
யக்	-10.2642
▁வன	-10.2645
▁பாதுப	-10.2647
ரிக	-10.2648
▁ஏகதே	-10.2648
▁தஹிங்	-10.2653
▁அரஞ்ஞே	-10.2654
▁ஸுத்த	-10.2658
யாதீ	-10.2658
யந்தோ	-10.2663
▁ஸரீரங்	-10.2665
ஹேதுங்	-10.2679
நோ	-10.268
▁அஹமேவ	-10.2684
ம்மஞ்ச	-10.2689
▁அதிவிய	-10.2697
மந்த	-10.2699
▁கிலேஸே	-10.2704
▁சித்தஸங்கா	-10.2706
பக்கி	-10.272
▁அனந்தரே	-10.2724
▁ஸயமேவ	-10.2725
▁இதரேஸங்	-10.2725
▁க்வசி	-10.273
இமே	-10.274
▁அனுப்பாத	-10.2744
ஸகோ	-10.2752
லப	-10.276
▁மஹாஸத்தோ	-10.2762
▁ரூபானி	-10.2764
▁ஸஹஜாதங்	-10.2768
▁16.	-10.2769
பஞ்ஞத்தி	-10.2771
▁முத்	-10.2779
லக	-10.2782
த்தந்தி	-10.2784
▁ஏ	-10.2793
▁இமாய	-10.2798
▁மானானுஸயோ	-10.2799
ஸம்பத்தி	-10.281
▁நவமங்	-10.2811
ஸாத	-10.2817
▁பரதோ	-10.2818
▁வுத்தானி	-10.282
▁நதீ	-10.2821
ந்துங்	-10.2822
ஸாதா	-10.2825
▁ஆஹாரோ	-10.2846
ஜ்ஜனோ	-10.2851
▁நஸம்பயுத்தே	-10.2852
பிதங்	-10.2856
▁அஸங்கிலிட்ட	-10.2861
▁கூ	-10.2865
ரப	-10.2868
ஞ்ஞோ	-10.2872
ய்யா	-10.2891
▁ஸங்வத்ததி	-10.2892
▁விஹார	-10.2897
▁ஸஹஜாதா	-10.2897
▁15.	-10.2899
னமித்	-10.2909
▁கதிஹி	-10.2913
மிப	-10.2916
▁பாசித்திய	-10.2923
▁காமேஹி	-10.2929
▁ஏகாய	-10.2932
ஹேன	-10.2932
▁இரியாபத	-10.2948
யாஹ	-10.2948
▁பஹானாய	-10.2952
த்திகங்	-10.2964
ணந்தி	-10.2971
▁ஸமண	-10.2971
ண்ண	-10.2975
சித்தஸ்ஸ	-10.2977
மிவ	-10.2977
▁அஸாதா	-10.2985
ம்பா	-10.2988
ஸ்ஸிதோ	-10.2997
▁வஸ்ஸானி	-10.3001
▁மேதா	-10.3011
மனோ	-10.3023
கிரியாய	-10.303
▁மத	-10.3031
▁கஸ்ஸப	-10.3031
▁அத்தனி	-10.3032
ஹிதத்தா	-10.3035
ரெய்ய	-10.3039
யோதி	-10.304
▁ஏதேனாதி	-10.3042
▁ஸல்லக்க	-10.3046
▁படிச்சா	-10.305
▁ஆவி	-10.3051
ஜ்ஜதி	-10.3062
ஜிதா	-10.3068
லவ	-10.3072
ரித	-10.3076
▁தப்	-10.308
வசன	-10.3092
ேனாதி	-10.3102
▁பகாஸெந்தோ	-10.3114
யிங்ஸு	-10.3116
ப்பங்	-10.3118
ந்தியா	-10.3122
யோகோ	-10.3122
▁யாகு	-10.3132
த்தஞ்ச	-10.3133
ுட்டா	-10.3136
▁படிபக்க	-10.3143
▁இமேஸு	-10.3145
▁கதமானி	-10.3146
ரூபோ	-10.3156
▁ஏதஸ்மிங்	-10.3163
▁மாது	-10.3166
▁புஞ்ஞானி	-10.3172
▁ஆஹார	-10.318
▁ஸோத	-10.3181
ணதோ	-10.3181
▁வஸி	-10.3182
ஸம்பயுத்த	-10.3183
படி	-10.3192
ஹிரங்	-10.3204
ஸேஸு	-10.3212
▁கங்கா	-10.3216
▁விதா	-10.3231
ரவி	-10.3233
யமானா	-10.3235
▁பன்னரஸ	-10.3257
▁அப்பமாத	-10.3259
யித	-10.3275
▁புரேஜாதபச்சயேன	-10.3276
▁நேவஸஞ்ஞானாஸஞ்ஞா	-10.3277
ராதீ	-10.3283
▁தஞ்ஹி	-10.3287
▁ஏகே	-10.3293
▁அனுருத்	-10.3309
▁ஸம்பயுத்தோ	-10.331
▁கிச்ச	-10.3326
்	-10.3331
▁நகுஸல	-10.3338
▁மனுஸ்ஸானங்	-10.3338
▁துவங்	-10.3345
மிமக்	-10.3345
▁சுத்	-10.3348
▁லோகஸ்மிங்	-10.3351
▁ஆகங்க	-10.3355
▁சிந்தேஸி	-10.3356
ரவ	-10.3358
ஹத்த	-10.3367
▁நிப்ப	-10.3372
னாயதனங்	-10.3374
▁குஸலஸ்ஸ	-10.3375
▁பண்ட	-10.338
மயா	-10.3383
நி	-10.3385
சரோ	-10.3387
வாபி	-10.339
▁ஆரம்மணபச்சயா	-10.3393
த்வாதி	-10.3393
விஞ்ஞாணங்	-10.34
புப்ப	-10.3401
▁கம்மேன	-10.3402
ரவோ	-10.3403
▁ஏவாதி	-10.3404
▁பாராஜிகங்	-10.3407
▁ஸண்டா	-10.3408
▁வியாதி	-10.3412
▁ஸஹஜாதாதி	-10.3421
▁முஸா	-10.3428
ண்ஹ	-10.3429
ம்மாதி	-10.3431
▁அஞ்ஞாதாவி	-10.3439
▁ரத்திங்	-10.3451
▁உத்தம	-10.3458
▁யோனிஸோ	-10.3459
ரானி	-10.3465
பஞ்ஹோ	-10.3467
ுத்	-10.3471
▁அனிச்ச	-10.3471
விகானங்	-10.348
ந்தெ	-10.3486
▁அவோச	-10.3491
▁ஸேஸமெத்த	-10.3506
ம்பே	-10.3508
ஸ்ஸஜா	-10.3513
தட்டா	-10.3516
▁ஏவஞ்ஹி	-10.3517
▁திக்க	-10.3529
▁முதி	-10.353
யோக	-10.3532
ரணீ	-10.3564
வஸேனாதி	-10.3564
ஸிதப்	-10.3566
▁நுப்பஜ்ஜிஸ்ஸதி	-10.3588
னீனங்	-10.3592
னஸங்கா	-10.3599
▁ஸஹஜாதே	-10.36
▁17.	-10.36
▁உபனிஸ்ஸயே	-10.3603
▁நிஸ்ஸயே	-10.3606
ரம்மணங்	-10.3609
ஸன	-10.361
▁ஸம்மோத	-10.3611
உத	-10.3613
▁மதா	-10.3617
▁அரியோ	-10.3621
ரத்த	-10.3625
▁ஸந்தே	-10.3631
ஸங்கோ	-10.3634
▁மோக	-10.3637
வாஸ	-10.3638
லஞ்ச	-10.3639
▁கேஹிசி	-10.3639
▁குலே	-10.3639
▁விப்பயுத்தா	-10.3642
▁வஸ்ஸ	-10.3646
▁அபரபா	-10.3649
ச்சரிதங்	-10.365
▁ஆஸவ	-10.366
கத்தா	-10.3662
ஜிகு	-10.3662
▁காமச்ச	-10.3663
யிஸ்ஸந்தி	-10.3664
கெ	-10.3669
▁நஉபனிஸ்ஸயே	-10.3672
ஸனே	-10.3679
▁ஹேதுபச்சயோ	-10.3682
▁பரோ	-10.369
▁ஏவமேதங்	-10.3696
ஸஹஸ்ஸானி	-10.3704
ந்தூ	-10.3712
மூல	-10.3717
காதீ	-10.3717
லபா	-10.3721
ேவ	-10.3735
னோதி	-10.3736
னவிபாகத	-10.3741
▁நிரயங்	-10.3748
▁அனகா	-10.3753
▁கருணா	-10.3765
▁ஸக்கி	-10.3772
முகோ	-10.3777
▁உஜ்ஜா	-10.3795
▁காலோ	-10.3796
னவண்ணனா	-10.38
விஸ்ஸந்தி	-10.3802
▁விவித	-10.3812
▁ஆகா	-10.3816
ஸந்தோ	-10.3824
வீதி	-10.3833
▁ஏதேஸு	-10.3836
▁வோதா	-10.3843
▁ஹஞ்சி	-10.3843
▁கிரியா	-10.3855
ஸேஹி	-10.3858
▁19.	-10.3861
▁ததியே	-10.3863
யகோ	-10.3865
▁யுக	-10.3869
ருப	-10.3872
▁வசன	-10.3875
வதீதி	-10.388
பச்சுபட்ட	-10.3882
படிலாப	-10.3883
▁அஸி	-10.3885
▁வினோத	-10.3887
▁ஸம்மாஸமா	-10.3913
▁படிஸங்வேத	-10.3916
▁ஸிங்கா	-10.3917
▁யுஜ்ஜதி	-10.3919
▁உத்தானத்த	-10.3923
ராஹ்மணங்	-10.3928
வானமிந்த	-10.393
▁அந்தமஸோ	-10.3931
▁அய	-10.3931
▁அனந்தரா	-10.3934
▁18.	-10.3936
ரத்தா	-10.3942
▁ஸமந்தா	-10.3976
இமங்	-10.3978
▁ல	-10.3993
சார	-10.3999
▁லோகுத்தர	-10.4002
ணானி	-10.4018
▁பச்சேகபு	-10.4027
▁உச்சி	-10.4038
▁அதீதே	-10.4044
▁படில	-10.4053
▁அவிஜ்ஜானுஸய	-10.4059
▁மனோவிஞ்ஞாண	-10.4059
▁விபாக	-10.4065
▁ரஸ	-10.4069
ம்போ	-10.4093
▁ஸீஹ	-10.4097
ஹத	-10.4107
▁மஹப்	-10.4108
▁ஏகச்சே	-10.4113
▁யாய	-10.4121
▁சூள	-10.4124
▁புத்தங்	-10.4127
▁வச்ச	-10.4151
▁மரண	-10.4155
ரஸ்ஸாப	-10.4156
ளா	-10.4159
▁ஏதி	-10.4173
விபஸ்ஸனா	-10.4182
ஹணே	-10.4183
▁உபஸம்பாத	-10.4185
ஹார	-10.4188
▁சதுத்	-10.419
▁விஹராமி	-10.4196
▁20.	-10.4196
யஸச்சங்	-10.4203
▁அஞ்ஞத்த	-10.4204
▁நாமா	-10.4207
▁விபஸ்ஸனங்	-10.4212
மஞ்ச	-10.4214
▁ஜரா	-10.4215
அனந்தரே	-10.4219
பொ	-10.4222
▁அரூபே	-10.4224
நத்தி	-10.4238
முத்தோ	-10.4257
▁விஸேஸ	-10.4259
▁அனுத்	-10.4261
▁21.	-10.4265
▁ஞத்தி	-10.4271
சே	-10.4275
▁ஜாயதி	-10.4287
மெத்த	-10.429
ரெத்வா	-10.4294
ரூ	-10.4296
▁ஜானாமி	-10.4301
▁காமப	-10.4304
ஸதானி	-10.431
ரூஹி	-10.4314
▁வனே	-10.432
▁ஸமணா	-10.4341
▁அனிச்சா	-10.4342
முத்	-10.4347
ண்ஹந்தி	-10.4354
கரோ	-10.4361
▁நாகோ	-10.4368
▁லக்	-10.4368
▁வஸன	-10.4368
▁உச்சே	-10.437
▁பாணாதிபாதா	-10.4375
▁உபபத்தி	-10.4376
த்ரபு	-10.4379
▁ஸங்ஸந்த	-10.4381
கரணே	-10.4383
▁ஜன	-10.4386
யெய்ய	-10.4392
▁பரிஸா	-10.4392
▁நிரயே	-10.4393
▁அனுத்தரங்	-10.4398
▁அகி	-10.441
▁ஸீக	-10.4415
▁அஹேதுக	-10.4415
ணதி	-10.4422
ஹதோ	-10.443
ப்பதா	-10.4433
▁அரஹங்	-10.4439
▁சிர	-10.4448
ஸிகா	-10.4451
▁ஸேத	-10.4453
▁ஸந்துட்ட	-10.4455
▁அதே	-10.4458
▁தேஜோ	-10.4477
▁ஞாதி	-10.4478
▁நாமேன	-10.4486
▁புரேஜாதங்	-10.4493
விஸேஸ	-10.4496
▁உத்தர	-10.4498
▁அனா	-10.45
▁படிலாப	-10.4502
கப்ப	-10.4504
▁பனாவுஸோ	-10.4519
▁பரிபுண்ண	-10.4524
னிபி	-10.4525
வுஸோ	-10.4527
ஆத	-10.4539
ஸத்தஸ்ஸ	-10.4573
கிலேஸ	-10.4574
ரம்மண	-10.4598
லோபோ	-10.4604
தண்ஹா	-10.461
▁22.	-10.4616
▁படிவேத	-10.4617
▁மாதாபிதரோ	-10.4631
காலங்	-10.4633
▁விஹரந்தி	-10.4638
▁ஸகங்	-10.4646
▁23.	-10.4648
ஹன	-10.4652
ப்பேதோ	-10.4659
▁மதோ	-10.4668
சரியா	-10.4668
▁நேவவிபாக	-10.467
▁வத்ததி	-10.4671
ம்மிக	-10.4673
▁ஏவரூபோ	-10.4676
▁ஆத	-10.4676
▁யு	-10.4681
▁அனி	-10.4683
▁பஸ்ஸத்	-10.469
▁அஸ்ஸத்	-10.4692
ஸெத்வா	-10.4692
▁24.	-10.47
▁உத்தானமேவ	-10.4701
மானி	-10.4704
▁நப்பஜஹதி	-10.4705
▁பூரெத்வா	-10.4709
▁ஸீஸங்	-10.471
▁விகா	-10.471
மாதா	-10.4711
ய்யுங்	-10.4715
▁அவிஜ்ஜானுஸயோ	-10.4723
ஸுணாது	-10.4729
ஸுகா	-10.4734
ப்பேதா	-10.474
மொக்க	-10.4741
▁மந்தா	-10.4745
அப்	-10.4756
▁அஞ்ஞேஸங்	-10.4757
▁நூன	-10.4758
▁26.	-10.4765
▁ஆராமே	-10.477
▁அனிச்சங்	-10.4773
▁ஏதஸ்ஸாதி	-10.4774
▁வஜ்ஜ	-10.4778
▁விபாகத	-10.4781
▁ஸஞ்ஞாய	-10.4791
னயோ	-10.48
▁கிமத்த	-10.4801
வசனேன	-10.4805
பத்தி	-10.4814
▁யம்பி	-10.4817
▁வத்துங்	-10.4824
▁ஸத்தமே	-10.4827
▁25.	-10.4831
சித்தேன	-10.4837
▁வரங்	-10.4837
டு	-10.4841
பேதீதி	-10.4844
▁வசனேன	-10.485
▁அனதி	-10.4852
▁உப்பஜ்ஜி	-10.4856
▁ஸார	-10.4859
னமேதங்	-10.486
▁யேஹி	-10.4862
ஸம்பத்தியா	-10.4867
▁தேனேவாஹ	-10.4875
▁பமாணங்	-10.4877
▁பரிக்கி	-10.4882
னஞ்ஹி	-10.4883
▁ஓவ	-10.4885
▁27.	-10.4889
வு	-10.489
ஹாரோ	-10.4903
ரிதங்	-10.4911
ரியானங்	-10.4913
▁ரதி	-10.4919
▁ஸியாதி	-10.492
▁மூலங்	-10.4929
ஜந்தி	-10.493
ஸ்ஸபச்சயா	-10.4932
▁சு	-10.4932
▁ஏகக்	-10.4934
க்கீ	-10.4934
▁அச	-10.4947
இதா	-10.4952
▁வத்ததே	-10.4954
மங்க	-10.4957
▁ஸஹேதுகோ	-10.4962
▁மனுஸ்ஸேஸு	-10.4965
▁ஸஹஸ்ஸ	-10.4968
▁ஏவமேவங்	-10.4971
குஸலோ	-10.4973
விப்பயுத்த	-10.4982
ளி	-10.4982
▁அதீத	-10.4982
▁வுத்தனயமேவ	-10.4984
▁திங்ஸ	-10.499
▁மானோ	-10.5008
வுத்தி	-10.5009
▁செ	-10.5011
ஸதங்	-10.5015
▁ஸங்கீ	-10.5016
ஸ்ஸிதங்	-10.5023
ஸ்ஸதீ	-10.5025
▁ஆஸனே	-10.5031
ரஞ்ச	-10.5031
தமேவ	-10.504
ுட்டோ	-10.5041
காலோ	-10.5042
▁ஏகதி	-10.5059
▁நகுஸலோ	-10.5061
ஸேஸோ	-10.5061
▁அஞ்ஞமஞ்ஞே	-10.5061
ண்ஹந்தோ	-10.5065
▁ஆஹரி	-10.5068
▁ஸே	-10.5069
ளங்	-10.5076
▁அனுக்	-10.5076
▁ஏவமெத்த	-10.5077
▁மஹாபோ	-10.5079
யபி	-10.5081
▁வாபி	-10.5083
தபுப்	-10.5087
ஹத்தி	-10.5087
காமா	-10.509
யிங்	-10.5092
▁ஸத்தோ	-10.5096
▁28.	-10.5099
▁29.	-10.5103
மனேன	-10.5105
னீய	-10.5113
யோபி	-10.5113
மச்ச	-10.5114
விருத்	-10.5117
ஸ்மி	-10.512
மத்தமேவ	-10.5129
▁அமதங்	-10.5131
ஸானி	-10.5133
▁மாரோ	-10.514
▁அஞ்ஞத	-10.5143
ேனேவ	-10.515
▁நிஸ்ஸய	-10.5158
னிமித்த	-10.5159
▁அனுலோம	-10.516
▁நேதங்	-10.5167
▁வஸீ	-10.5169
சீவர	-10.5169
▁பஸ்ஸாமி	-10.518
ரிங்	-10.5186
▁ஸுசி	-10.5187
ஸ்ஸாம	-10.5189
▁வட்ட	-10.519
ஸஞ்ஞாய	-10.5193
த்வேவ	-10.52
▁ஹித்வா	-10.5202
▁30.	-10.5202
▁மஞ்ஞே	-10.5202
ஸ்ஸித	-10.5207
▁அரூப	-10.521
சயகா	-10.522
வாதே	-10.522
▁இமிஸ்ஸா	-10.5229
ஞ்ஞே	-10.5234
▁15	-10.5236
▁குக்குச்சங்	-10.5238
விதி	-10.5249
ஞ்ஜித்வா	-10.5251
மிக	-10.5252
னந்தரங்	-10.5255
சித்தா	-10.527
விஸேஸோ	-10.5271
▁ரதன	-10.5272
▁31.	-10.5278
▁புனப்	-10.5281
மியா	-10.5283
▁வீதி	-10.5284
▁பிது	-10.5286
ஸஹஸ்ஸ	-10.5288
▁நுப்பஜ்ஜித்த	-10.5293
அஹோ	-10.5293
▁மஞ்ஞதி	-10.531
▁சித்துப்பாத	-10.532
ரிகா	-10.5329
யப்	-10.5334
▁ஆனெத்வா	-10.5344
▁பரியாயேன	-10.5345
▁ஸெய்யோ	-10.5346
▁ரத்தியா	-10.5348
▁ஸம்பயுத்தே	-10.5355
▁ஏதானி	-10.5362
விஞ்ஞாண	-10.5365
ரிதா	-10.5369
வேபி	-10.5371
▁அனாஸவோ	-10.5373
புத்தோ	-10.5374
▁14	-10.5396
▁அனுஸ	-10.5411
▁பரிப	-10.5425
▁ஸுணாத	-10.5427
▁ஜானித்வா	-10.5428
▁யோகா	-10.5443
ேதப்	-10.5443
லேஸு	-10.5446
▁படிஜானாதி	-10.5448
▁ஸுணாதி	-10.5451
▁ஸோதாபத்தி	-10.5463
▁அனுஸேதி	-10.5467
▁ஸமுச்சி	-10.5474
ஸ்ஸனோ	-10.548
▁அனிட்ட	-10.5481
▁யதே	-10.5489
▁குஸலேஸு	-10.5496
▁ரூபா	-10.55
▁ஏவரூபா	-10.5505
▁படிச்சஸமுப்பாத	-10.551
ரியஸ்ஸ	-10.5513
▁ஸச்சா	-10.5516
▁ரஞ்ஞா	-10.5519
▁நமோ	-10.5526
▁ணோ	-10.5534
▁ஆபன்னோ	-10.5538
▁பாணி	-10.5539
▁ஸதிமா	-10.5544
ணனாய	-10.5551
அக்	-10.5554
▁கிச்சங்	-10.5556
▁நரோ	-10.5563
ரஸோ	-10.5563
மினோ	-10.5567
▁மார	-10.5571
விகா	-10.5571
▁ஸஸ்ஸ	-10.5571
அஞ்ஞமஞ்ஞே	-10.5573
▁அனுலோமங்	-10.5576
மேதி	-10.5584
▁நானுஸேதி	-10.5586
லிக	-10.5587
▁அஸ்ஸு	-10.5592
▁பெக்க	-10.5592
▁அபக	-10.5593
ெத்வா	-10.5595
ஞ்ஞேவ	-10.5597
▁அஹோ	-10.5603
யிதங்	-10.5612
லானோ	-10.5612
▁காரெத்வா	-10.5623
▁புரிஸா	-10.5626
னபச்சயா	-10.5628
ரோத	-10.5636
ல்லான	-10.5648
▁35.	-10.5651
உத்	-10.5655
▁பவத்தங்	-10.5665
ஜாதோ	-10.5671
ஸீலங்	-10.5674
ஸமேவ	-10.5682
ஸோத	-10.5689
ஸன்னங்	-10.5706
ஸ்ஸனே	-10.5711
▁படிவி	-10.5728
மத்தேன	-10.5732
▁ஏகந்த	-10.5732
ப்படிச்ச	-10.5734
▁நஇ	-10.5736
ஸ்ஸே	-10.5741
▁ஜின	-10.5748
▁கம்மானி	-10.5756
▁அனுஜானாமி	-10.5756
குல	-10.5757
▁யாசி	-10.5758
யத்தா	-10.577
▁ஸங்வ	-10.5771
ஸதீ	-10.5779
▁ஸாவகா	-10.5782
▁?	-10.5799
▁ஜனோ	-10.5802
னிஸ்ஸக்	-10.5802
காரணங்	-10.5813
மஹங்	-10.5816
வபுத்தோ	-10.5825
▁உபஜ்ஜ	-10.583
▁அம்ஹேஹி	-10.5831
▁வுச்சதீதி	-10.5832
▁பச்சயே	-10.5848
▁ஸம்மப்ப	-10.585
▁வினயே	-10.5852
▁அபெக்க	-10.5856
வண்ணா	-10.5857
▁விஸாக	-10.5863
▁நிபாதோ	-10.5869
▁32.	-10.5876
ரஹ	-10.5879
வீதா	-10.5882
▁அஹோஸீதி	-10.5882
ந்தரங்	-10.589
▁ஸீத	-10.5891
▁அனுக	-10.5907
வாரேஸு	-10.591
▁வஸ்ஸங்	-10.5915
லித்	-10.5919
▁ஏவமஸ்ஸ	-10.5925
அத்தா	-10.5931
▁யுத்தங்	-10.5937
▁குஸலானங்	-10.5949
▁விமுத்தி	-10.5953
ரஞ்ஞோ	-10.5959
▁விஞ்ஞாணஞ்சாயதன	-10.5962
▁ஆசரியோ	-10.5969
ஸெந்தோ	-10.5971
▁36.	-10.599
ஹுலோ	-10.5991
▁ஸிப்	-10.5992
ஸ்ஸாவீ	-10.6004
யாகதஸ்ஸ	-10.6008
▁அந்தரக	-10.6013
▁விவிச்சேவ	-10.6026
▁கரொந்தஸ்ஸ	-10.6029
ஸஹ	-10.6029
▁பட்ட	-10.6038
ஆஹாரே	-10.6044
துந்தி	-10.6045
▁ஸத்தாஹங்	-10.6046
ராஸி	-10.6047
ஹாய	-10.6049
▁கங்க	-10.6049
▁ஏதேஹி	-10.6056
▁அஞ்ஞேஹி	-10.6056
வஸ	-10.6057
வயே	-10.6059
▁அகுஸல	-10.6063
வலோகே	-10.6068
▁37.	-10.607
அத்	-10.6071
▁ஸம்பயுத்தங்	-10.6073
▁ஹேதங்	-10.6076
▁வுத்தமேவ	-10.6076
▁ஆஸேவனே	-10.6078
▁34.	-10.6087
▁சித்தானி	-10.6089
▁39.	-10.6093
ரம்மணா	-10.6108
▁விபாகா	-10.6112
▁ஸந்தங்	-10.6117
▁நிப	-10.6118
சர	-10.612
▁அயஞ்ச	-10.612
பரிக்கா	-10.6121
▁படிபத	-10.6126
▁காயகம்மங்	-10.6131
▁யங்கிஞ்சி	-10.6136
ஜ்ஜனா	-10.6137
▁விஸேஸதோ	-10.6137
▁ஸொத்தி	-10.6137
▁மிச்ச	-10.6138
▁காரணா	-10.6144
ஸம்பயுத்தா	-10.6152
ந்தர	-10.6165
கத்தே	-10.6175
▁ஸதியா	-10.6178
ஸயோ	-10.6179
கதமோ	-10.6186
மபா	-10.6187
▁38.	-10.619
▁ஆதாபீ	-10.6195
யதனஞ்ச	-10.6202
▁படிச்சவாரா	-10.6204
த்திங்ஸ	-10.6208
▁ஸம்மதே	-10.6211
▁உக்கட்ட	-10.6214
யுத்த	-10.6216
மவக்	-10.6217
▁ஸஜ்ஜா	-10.6218
▁சிரங்	-10.6221
▁இதிபி	-10.6226
காரீ	-10.6231
ன்னாமஸ்ஸ	-10.6233
லங்கார	-10.624
ஜகா	-10.6242
னகதா	-10.6243
▁33.	-10.6245
ஸேஸ	-10.6255
▁கம்மப	-10.6258
▁முட்ட	-10.6264
▁உபாஸகோ	-10.6282
▁ஹா	-10.6284
▁ஜிவ்ஹா	-10.6286
▁ரோ	-10.6286
ஹோதி	-10.6288
ஹெத்வான	-10.6293
லோகே	-10.6297
பேஸுங்	-10.63
▁ஸஹத	-10.6306
▁40.	-10.6316
ம்மாபி	-10.6323
▁சரித்வா	-10.6329
▁புத்தா	-10.6335
▁ஸுர	-10.6337
▁உபயோக	-10.6343
▁அப்பிச்ச	-10.6344
ஸார	-10.6344
ன்னஸ்ஸ	-10.6349
▁சித்தஸங்ஸட்ட	-10.6352
பச்சவெக்க	-10.6353
▁பரித்தங்	-10.6355
▁உப்பாதா	-10.6365
▁ரஹோ	-10.6367
னிஸ்ஸிதங்	-10.6367
▁விந்த	-10.6368
பத்தோ	-10.6371
▁அவத்வா	-10.6373
▁யுத்த	-10.6374
ணானங்	-10.6378
முகா	-10.6383
▁ரோத	-10.6384
▁காமாவசர	-10.6389
▁பஹானங்	-10.6391
▁பீட	-10.6391
▁ஸுக்க	-10.6394
▁ஸுதா	-10.6397
▁மஹாதே	-10.64
▁உபமா	-10.6414
ஸமாபத்தி	-10.6414
▁பக்காமி	-10.6423
▁ஏத	-10.6423
ஹேதுகா	-10.6426
▁அரஹத்தப	-10.6428
காயோ	-10.6436
▁அனுஸெந்தி	-10.6441
மனொத்	-10.6441
▁வினெய்ய	-10.6446
▁இஸி	-10.6449
ஸியா	-10.6451
▁அவிஜ்ஜாய	-10.6452
▁ஜராமரணங்	-10.6455
பரிஸுத்	-10.6456
ஜனீயங்	-10.646
▁ஸம்பயுத்தகா	-10.6466
▁நிமித்த	-10.6468
னவங்	-10.6469
▁ஸீலவா	-10.6477
▁பவாரணா	-10.6477
ரஹ்மத	-10.6479
மீஸு	-10.648
ணாஸவோ	-10.6485
ன்னஅனுபாத	-10.6485
மத்தம்பி	-10.6495
ம்மந்தி	-10.6497
▁நீ	-10.6503
லிகா	-10.6503
▁அஞ்ஞேபி	-10.6511
யுக	-10.6514
வித்	-10.6515
▁41.	-10.6518
▁உபபஜ்ஜதி	-10.6524
▁யுத்	-10.6526
ஸச்ச	-10.6526
▁ஜனேதி	-10.6527
▁ஓவத	-10.6529
▁காயிகங்	-10.6534
ஸேஸஸ்ஸ	-10.6536
னெத்த	-10.6539
ஜாதபச்சயேன	-10.654
▁வீதராக	-10.655
படிபத	-10.6555
▁கஞ்சி	-10.6557
▁மித்த	-10.656
▁பாபுணி	-10.6567
▁ஸரீரே	-10.6567
▁அப்பனா	-10.6568
பாதே	-10.6569
▁ஜீவ	-10.6573
▁பஸ்ஸதோ	-10.658
▁ஸங்கிலேஸ	-10.6581
▁ஏகத்த	-10.6585
ஹேவ	-10.6585
மம	-10.6586
▁கந்த	-10.6587
▁ஓகாஸங்	-10.6592
▁அகுஸலானங்	-10.6595
மந்தோ	-10.6596
ஸத்தே	-10.6596
ஸத்தானங்	-10.6597
▁மஞ்ஞஸி	-10.6601
ப்பேதங்	-10.6606
ரிதோ	-10.6607
வண்ணங்	-10.6629
▁ஆபத்திஸமு	-10.6629
ெய்யுங்	-10.6641
▁வதி	-10.6644
▁பச்சுபட்ட	-10.6646
▁அஞ்ஞமஞ்ஞ	-10.665
▁ஸக்காய	-10.6663
▁அதிக்கமித்வா	-10.6668
ஹுலங்	-10.6675
லவா	-10.6676
▁காரணேஹி	-10.6682
▁44.	-10.6686
குலே	-10.6686
னியஸ்ஸ	-10.669
▁ஸாமங்	-10.6693
ப்பாயேன	-10.6698
ஜகோ	-10.6699
▁பவத்ததீதி	-10.6704
▁ஸயம்ப	-10.6704
▁வேமதிகோ	-10.6713
▁ஸத்தன்னங்	-10.6716
▁45.	-10.6717
▁46.	-10.6717
▁ஸுமேத	-10.6717
அனு	-10.6718
▁பாகடங்	-10.6719
ரஸங்	-10.6719
▁ஹிதாய	-10.672
புரிஸோ	-10.6723
விஸ்ஸதீதி	-10.6726
டங்	-10.6729
ேஹீதி	-10.6731
▁வஸங்	-10.6741
ன்னத்தா	-10.6743
▁படிபஜ்ஜி	-10.6755
விஹார	-10.6756
▁பரித்த	-10.6759
▁ஆனுப	-10.676
▁50.	-10.6765
ஸ்ஸனாய	-10.6767
▁அந்தரே	-10.6768
▁வுத்தாதி	-10.6771
க்கட	-10.6773
▁காசி	-10.6773
தூனங்	-10.6778
வய	-10.678
வண்ணோ	-10.6786
▁காரேஸி	-10.6788
▁க்ரியா	-10.6815
▁பச்சயானுலோமங்	-10.6815
ராஹ்மணானங்	-10.6821
▁பனாதி	-10.6823
▁சரந்தி	-10.6823
▁ஓகா	-10.6829
வாஹங்	-10.6831
▁47.	-10.6834
▁சதுரோ	-10.6838
▁42.	-10.6844
வேஹி	-10.6854
மாதீ	-10.6862
புஞ்ஞ	-10.6864
த்தபா	-10.6866
▁49.	-10.6873
இமினா	-10.6874
ரஸ்மா	-10.6876
▁கித்தி	-10.6884
▁ரத்த	-10.6892
▁43.	-10.6893
▁யந்தி	-10.6895
▁அனாபுச்ச	-10.6901
▁பாபகா	-10.6902
னுத்	-10.6903
ஸந்தா	-10.6905
தமஸ்ஸ	-10.6917
ஜ்ஜோ	-10.6918
▁ஆகாரேஹி	-10.6922
யாமி	-10.6925
ஹர	-10.6931
▁நிரனுஸயோ	-10.6933
ஏவ	-10.6933
▁இஜ்ஜ	-10.6936
ரவா	-10.6938
நா	-10.694
சந்த	-10.6942
▁தத்ராயங்	-10.6945
▁காமங்	-10.6945
▁ராஜானோ	-10.6946
டிஸங்கா	-10.6948
▁லோகிய	-10.6952
▁மு	-10.6956
▁பஞ்சவித	-10.6966
▁மனோதா	-10.6983
▁ஸீலப்	-10.6985
▁வுச்சதே	-10.699
▁பச்சயசதுக்கங்	-10.699
▁ஸோதங்	-10.6992
▁காமாவசரா	-10.6994
▁பணீதங்	-10.6995
▁தமஹங்	-10.6997
▁அபு	-10.7006
ஞ்சி	-10.7006
ஸமுதா	-10.7006
▁ஜீவிதா	-10.701
▁ஆகாஸ	-10.7013
▁விமதி	-10.7025
▁வஸ	-10.703
ஜித	-10.703
ஸ்ஸனா	-10.7035
▁ஸமத்தோ	-10.7035
காம	-10.7043
யமானங்	-10.705
▁காயக	-10.7054
குஸலா	-10.706
ஞ்ஜிதுங்	-10.7066
▁ஸரணக	-10.7067
▁பரிஸாய	-10.7068
▁படிஞ்ஞா	-10.7074
▁மச்சு	-10.7077
யத்தோ	-10.708
▁ஸகி	-10.7081
ஸ்ஸேதங்	-10.7089
▁மி	-10.7098
▁தங்தங்	-10.7099
மானே	-10.7101
▁அகங்ஸு	-10.7101
▁யுத்தோ	-10.7103
சரா	-10.7103
கஞ்ச	-10.7115
▁யோஜெத்வா	-10.7115
▁அலப	-10.7123
யேவா	-10.7126
▁பணீத	-10.7131
▁உபனி	-10.714
ரகே	-10.7149
▁விஹாரோ	-10.7151
▁அதிரேக	-10.7155
ரூபானி	-10.7155
▁பஞ்சமே	-10.7156
▁ஆசய	-10.7162
விஸ	-10.7167
▁ஸீமா	-10.7168
▁ஸுவிஞ்ஞெய்யமேவ	-10.7187
▁அபரே	-10.7187
▁48.	-10.7189
மிச்ச	-10.719
ருக	-10.7191
ஸம்பத்திங்	-10.7193
ஹுலீகதா	-10.7196
▁பாகடோ	-10.7198
▁ஸீஹனாத	-10.7198
▁ஏஹி	-10.72
▁ததியா	-10.72
▁ஸந்தகங்	-10.7202
▁ஸக்கச்சங்	-10.7203
சேதனா	-10.7207
ப்பவத்தி	-10.7208
பரியுட்ட	-10.7208
யஜ்ஜா	-10.7209
▁விஜ்ஜ	-10.7209
▁லிகி	-10.7218
ப்பதே	-10.7219
▁மஹானாம	-10.7223
கத்வா	-10.7224
விஞ்ஞாணதா	-10.7226
ஸங்க்	-10.7232
ஜ்ஜன	-10.7246
படிபா	-10.7248
▁பாவிஸி	-10.7248
னம	-10.7249
பச்சி	-10.7249
▁நனஹேது	-10.7252
▁வுச்சதீ	-10.7255
ஸஞ்ஞினோ	-10.7259
▁புரத்	-10.7264
▁ஆமிஸ	-10.7281
▁அயஞ்ஹி	-10.7293
ராய	-10.7294
யு	-10.7295
▁நாஹங்	-10.7297
▁அபதா	-10.7297
ஸய	-10.7299
▁ஸரே	-10.7301
ஸ்ஸேதுமாஹ	-10.7301
▁ஸங்வத்தந்தி	-10.7302
▁சாது	-10.7302
▁ஸத்தஹி	-10.7303
▁ஸமுக்	-10.7305
▁சுதி	-10.7308
▁மிகா	-10.731
▁காயதோ	-10.7315
▁ஸுக்கவிஸ்ஸட்ட	-10.7325
▁பத்தி	-10.7333
▁ஸமாபத்தி	-10.7335
▁55.	-10.7338
யொக்	-10.7342
டிலத்	-10.7344
▁பஞ்சமோ	-10.7348
▁புரிஸங்	-10.7348
▁பவுச்சதி	-10.735
▁பஹானா	-10.7351
ளீகாரோ	-10.7352
னுரூபங்	-10.7355
▁பமாண	-10.7356
▁யாவதா	-10.7362
ணேஸு	-10.7362
ச்சோ	-10.7364
▁விஸய	-10.7365
புரிஸ	-10.7365
▁விதூ	-10.7368
▁நஆரம்மணபச்சயா	-10.7371
▁கிலேஸானங்	-10.7374
▁51.	-10.7375
▁அஸுசி	-10.7376
▁நிஸின்னங்	-10.7376
ஹஸ்ஸ	-10.738
▁லோகா	-10.739
ண்ஹித்வா	-10.74
▁பாடிகங்க	-10.7403
விஞ்ஞாணஸ்ஸ	-10.7414
ஆக	-10.7417
▁கடத்தாரூபங்	-10.7418
நாஹங்	-10.7422
ரூபே	-10.7425
சரிய	-10.7429
மத்தோ	-10.7432
வித்தா	-10.7435
ஸகா	-10.744
▁ஏகேனாயதனேன	-10.7448
▁திண்ணன்னங்	-10.745
ல்லங்	-10.7457
▁மங்ஸங்	-10.7458
▁யாதா	-10.746
▁நிஸின்னா	-10.7463
ஸ்ஸாமீதி	-10.7466
▁54.	-10.7466
ணிக	-10.7483
▁எத்தகங்	-10.7497
▁மஹேஸினோ	-10.75
▁பஸ்ஸந்தோ	-10.7504
▁சரே	-10.7505
▁ஆபாத	-10.7511
▁கதத்தா	-10.7513
யாகாஸி	-10.7514
மய	-10.7517
வஞ்ச	-10.7521
▁ஏதேஸந்தி	-10.7528
ஸமயே	-10.7532
▁ஸமயோ	-10.7534
▁அஞ்ஞதித்த	-10.7537
▁ஸவிதக்கஸவிசாரோ	-10.7551
யிதப்	-10.7562
அப	-10.7568
▁52.	-10.7569
▁அபசய	-10.7569
▁வினயோ	-10.7569
ஹனங்	-10.7573
▁ஸோதாபன்னோ	-10.7578
▁குப்	-10.7582
படிபதா	-10.7583
னிக்க	-10.7587
▁சதுரங்க	-10.7588
ஸாஸனே	-10.759
▁அஜ்ஜு	-10.7597
▁கத்தரி	-10.7607
காமோ	-10.7615
பெ	-10.7626
த்தித்வா	-10.7631
ம்பீதி	-10.7631
▁அஹம்பி	-10.7636
▁ஸமதே	-10.7648
▁ஸுதந்தி	-10.7653
▁விபஸ்ஸனாய	-10.7654
▁ஆஹாரங்	-10.7655
யந்தீதி	-10.7663
லோப	-10.7671
த்திகா	-10.7677
▁படிபத்தி	-10.768
▁கோத	-10.7682
ம்பு	-10.7684
ய்யத	-10.7684
▁கேஸா	-10.7687
ம்மவினயே	-10.7688
▁அபரோ	-10.7693
▁மாதிகா	-10.7695
▁ஜல	-10.7702
▁பாராஜிக	-10.7707
▁ஸங்ஸார	-10.7708
▁53.	-10.7709
ஸதே	-10.771
▁நிவத்த	-10.7716
வெந்தோ	-10.7718
கம்பி	-10.772
▁புரேஜாதே	-10.7732
▁ஏதா	-10.7736
கால	-10.7747
▁ஆஹாரபச்சயேன	-10.775
▁பரிஹாயதி	-10.7755
▁அஹேதுகங்	-10.7764
▁இமமத்	-10.7767
▁நிவாஸெத்வா	-10.7774
யேஹி	-10.7779
▁56.	-10.7782
▁த்வேவ	-10.7783
வாதா	-10.7783
▁விஸிட்ட	-10.7787
ரஹா	-10.7788
▁நாகா	-10.7792
மஞ்ஞ	-10.7793
ம்மிகா	-10.7794
▁உபேதி	-10.7795
யகத்தே	-10.7795
ளோ	-10.78
▁காயாயதனங்	-10.7808
ளபி	-10.7808
னாஸெக்க	-10.7809
▁ஹாரோ	-10.7811
▁திண	-10.7814
▁ஸங்வேக	-10.7816
▁அஸம்ப	-10.7817
▁ஹீன	-10.782
▁கரணீயங்	-10.782
▁ஸஹஜாத	-10.7822
▁மங்ஸ	-10.7822
லதோ	-10.7824
▁அகப்பிய	-10.7828
வீஸதி	-10.7828
▁சித்தஞ்ச	-10.783
னமக்	-10.783
இச்சாதி	-10.7834
▁ஆபத்தீனங்	-10.7835
ொக்க	-10.7841
வஸா	-10.785
ஸயங்	-10.7859
▁முத்த	-10.7863
யதீ	-10.7864
ல்லானோ	-10.787
▁அவிதக்கவிசார	-10.7871
▁தம்ஹா	-10.7874
புத்த	-10.7877
தியம்பி	-10.7878
யாவ	-10.7882
▁ஜானாதீதி	-10.7883
▁ஸஞ்ஞங்	-10.7884
ஞ்ஞு	-10.7889
▁கப்பிய	-10.7892
வெத்வா	-10.7897
▁அனபா	-10.7899
மினாப	-10.7907
▁வங்க	-10.791
யாவாரோ	-10.791
வத்தே	-10.7911
ரூமி	-10.7911
▁ஸாமஞ்ஞப	-10.7914
▁ஸாவகானங்	-10.7914
▁நஅப்	-10.7925
ணு	-10.7928
▁ஸுமனோ	-10.7935
▁காரேத	-10.7936
▁மானஸங்	-10.7936
▁சாயங்	-10.7948
▁ஸேஸேஸுபி	-10.7948
மெய்ய	-10.7949
▁தஸ்ஸாதி	-10.7951
▁57.	-10.7954
ந்தேஹி	-10.796
▁ஸாமணேரோ	-10.7972
ஜானி	-10.7973
ரஸா	-10.7975
உபெக்க	-10.7978
▁சாரிகங்	-10.7979
யதன	-10.798
யந்தா	-10.7987
▁உக்கே	-10.7996
▁பரேஹி	-10.7996
▁கச்சி	-10.7997
▁சேபி	-10.7997
மூலங்	-10.8004
டீ	-10.8014
ஸாக	-10.8014
▁ஸபி	-10.8015
ஜனா	-10.8015
ஸஞ்ஞங்	-10.8018
தோவ	-10.8021
▁அரஹந்தோ	-10.8025
▁ஹித	-10.8028
▁பஸன்னோ	-10.803
ஸுத்தே	-10.8037
▁ஸாகா	-10.8042
▁ஏகத	-10.8045
ண்ஹா	-10.8046
சாரோ	-10.8047
▁உபபரிக்க	-10.8049
▁அரஞ்ஞ	-10.805
▁கத்தா	-10.8051
▁பகாஸிதா	-10.8055
▁புராண	-10.806
ஸஹாயதனேஹி	-10.806
▁பனாயங்	-10.8063
▁யாவஜீவங்	-10.807
தாதீ	-10.8071
▁அமத	-10.8073
விதங்	-10.8075
▁நிச்சா	-10.8076
▁படிப்பஸ்ஸ	-10.8076
னவோ	-10.8076
▁தம்ப	-10.8081
ருசி	-10.8095
▁அப்படி	-10.81
▁கத்து	-10.8102
மானஸோ	-10.8103
▁ஆசரிய	-10.8105
பக்கே	-10.811
ஞ்ஞாதஞ்ஞஸ்ஸாமீதி	-10.811
ம்மதோ	-10.8112
லம்ப	-10.8112
ஞ்ஜன	-10.8118
▁மதங்	-10.812
▁ஸாமி	-10.812
▁அவஸேஸ	-10.8124
▁பச்சேகங்	-10.8126
▁விப்பயுத்தே	-10.8136
விஜ்ஜா	-10.8139
ேகக்	-10.814
ஜீவ	-10.814
அச்ச	-10.8143
▁பஹான	-10.8144
▁ஸேவித	-10.8146
▁குமாரோ	-10.8148
ஞாணேன	-10.8149
▁பாபத	-10.815
▁ஆயதன	-10.8155
▁ஸஸங்கா	-10.8157
▁மானானுஸயஞ்ச	-10.8164
பனத்த	-10.8165
▁அகுஸலஸ்ஸ	-10.8165
ரணோ	-10.817
மானஸ்ஸ	-10.817
பஞ்ஞாய	-10.8176
கம்ப	-10.8178
னவா	-10.818
ஸிதஸ்ஸ	-10.8181
முத்தமங்	-10.8181
▁காமாவசரங்	-10.8181
▁நாமரூபங்	-10.8181
ஸஸு	-10.8182
ப்பாய	-10.8185
குஸல	-10.8186
▁பச்சுப்பன்ன	-10.819
▁ஸீலாதி	-10.8197
▁நீல	-10.8199
▁60.	-10.8204
ஸ்ஸனதோ	-10.8205
▁பரிஸ	-10.8206
ஜதி	-10.8215
▁அனந்த	-10.8216
னகங்	-10.822
▁அஜ	-10.8221
▁மோத	-10.8221
▁கம்ப	-10.8222
▁வண்ணேன	-10.8225
▁58.	-10.8226
▁ஸரண	-10.8231
▁அனந்தர	-10.8232
▁ஸிலா	-10.8239
▁ஜோதி	-10.8241
▁63.	-10.8246
▁யஸோ	-10.8247
▁வசனத்த	-10.8261
ஸ்ஸேஸி	-10.8267
▁ஆபஜ்ஜி	-10.8267
▁உபத்த	-10.8271
▁ஸிரி	-10.8274
▁முத்தோ	-10.8277
▁ஸியுங்	-10.8283
ணெய்ய	-10.8285
▁அந்தோக	-10.8286
▁சேதஸிகங்	-10.8287
▁ஆரக்க	-10.8293
▁படிப்பஸ்ஸம்ப	-10.8294
▁மாணவோ	-10.8305
▁ஸப்படிக	-10.831
▁குண்ட	-10.832
▁ஸேனாஸன	-10.8321
▁ஸகவா	-10.8327
▁வசீகம்மங்	-10.8329
▁நீஹரித்வா	-10.833
▁பச்சுப்பன்னா	-10.8333
▁எத்தே	-10.8333
▁பாராஜிகஸ்ஸ	-10.8334
1	-10.8345
விதக்கவிசாரமத்தோ	-10.8346
▁வத்தங்	-10.8346
▁நேவஸெக்க	-10.8351
▁ஸம்முதி	-10.8353
▁விஸங்	-10.8356
▁ஹோமி	-10.8359
▁அந்தே	-10.8361
▁விவட்ட	-10.8362
ஸதீதி	-10.8365
▁விசாரோ	-10.8375
▁நஅனி	-10.8377
▁நேவாசய	-10.8383
▁முத்தா	-10.8383
க்கடஸ்ஸா	-10.839
ஸக்க	-10.8391
▁உப்பாதோ	-10.8392
