<unk>	0
<s>	0
</s>	0
.	-2.61495
,	-2.91097
ం	-3.97729
తి	-4.01235
▁‘‘	-4.24827
▁	-4.41915
’’	-4.48608
▁చ	-4.55318
ా	-4.57367
▁న	-4.59253
ో	-4.62625
;	-4.79613
ే	-4.92906
న్తి	-4.9616
▁వా	-4.98388
స్స	-5.02486
▁–	-5.247
ేన	-5.39113
▁హోతి	-5.51613
▁పన	-5.52259
▁తం	-5.66042
పే	-5.66722
?	-5.67783
॰	-5.7446
▁తత్థ	-5.77781
▁సో	-5.89391
▁ఏవం	-5.91154
పి	-5.94745
తో	-5.95282
▁నామ	-5.97031
▁ఖో	-5.99127
-	-6.02289
ఞ్చ	-6.039
▁అ	-6.10271
▁భిక్ఖవే	-6.11296
’	-6.12752
ానం	-6.12975
▁తస్స	-6.14213
▁తే	-6.15362
న	-6.19483
▁హి	-6.25328
ాతి	-6.25712
ాని	-6.27118
ేహి	-6.34234
▁వుత్తం	-6.36086
వ	-6.40171
▁అత్థో	-6.45552
ేసు	-6.48326
ాయ	-6.51903
▁‘	-6.55038
ి	-6.57823
▁ధమ్మా	-6.59764
▁ధమ్మో	-6.61606
▁మే	-6.62147
వసేన	-6.62186
▁తేసం	-6.62444
నం	-6.63867
▁ధమ్మం	-6.65166
▁ఉప్పజ్జతి	-6.66891
▁అయం	-6.67613
▁తేన	-6.68232
▁పచ్చయో	-6.68635
▁వియ	-6.72038
▁యథా	-6.7219
▁పటిచ్చ	-6.74409
▁యం	-6.78475
▁భిక్ఖు	-6.80205
ీ	-6.83605
త్తా	-6.84145
▁కత్వా	-6.84688
▁ద్వే	-6.84718
▁ఏకం	-6.84802
▁యో	-6.85195
▁అథ	-6.85232
▁ఏత్థ	-6.8644
▁నో	-6.87899
తా	-6.89125
▁తస్మా	-6.90481
▁తథా	-6.90543
▁ఆహ	-6.91732
▁భగవా	-6.92268
మ్పి	-6.93122
▁స	-6.93142
▁భన్తే	-6.93166
▁ఇదం	-6.9396
▁తతో	-6.95312
ాది	-6.95861
య	-7.00573
▁తీణి	-7.02188
క	-7.03279
మేవ	-7.06033
▁అత్తనో	-7.07469
యేవ	-7.10437
▁వుచ్చతి	-7.1547
కో	-7.16581
▁పఞ్చ	-7.17987
▁ఇధ	-7.18465
▁యస్స	-7.19788
▁చిత్తం	-7.20762
సు	-7.2173
▁సా	-7.2219
▁నత్థి	-7.23836
▁అత్థి	-7.24279
▁నవ	-7.2538
▁యే	-7.25532
ోతి	-7.26872
యో	-7.27524
▁తస్మిం	-7.28088
▁హోన్తి	-7.28378
తీతి	-7.28427
మ	-7.28947
▁ఏవ	-7.30629
నా	-7.3089
▁ఇతి	-7.31556
▁సత్త	-7.32969
▁భిక్ఖూ	-7.35785
తాయ	-7.36608
▁నిట్ఠితా	-7.36632
ిత్వా	-7.3687
అ	-7.38227
యం	-7.40007
యా	-7.40174
హి	-7.40919
ేతి	-7.42009
▁కిం	-7.42165
కం	-7.43358
▁చేవ	-7.45204
మ్హి	-7.45456
సి	-7.45611
డ్	-7.45793
తిఆది	-7.45886
▁మహా	-7.47391
తం	-7.48633
ేయ్య	-7.48659
▁హేతుపచ్చయా	-7.48724
▁భగవతో	-7.48857
▁ధమ్మస్స	-7.50255
▁రూపం	-7.52998
▁ఆపత్తి	-7.5335
▁హుత్వా	-7.53976
న్తో	-7.54935
▁సబ్బ	-7.56266
▁ఏక	-7.58184
కా	-7.5923
▁ఇమినా	-7.59342
▁యత్థ	-7.60316
▁ఖన్ధా	-7.60635
▁ఆమన్తా	-7.62004
స	-7.63011
▁ఇమే	-7.63914
▁యా	-7.65024
▁ధమ్మ	-7.6578
▁ఇమం	-7.67255
▁వ	-7.68013
▁దిస్వా	-7.68985
▁అహోసి	-7.69412
▁సద్ధిం	-7.6977
▁యేన	-7.7019
▁సు	-7.71277
▁రాజా	-7.71729
▁హోతీతి	-7.71763
▁అహం	-7.71958
▁కథం	-7.72154
▁ప	-7.72342
▁త్వం	-7.73511
▁హేతు	-7.7447
▁తదా	-7.75495
▁సియా	-7.75759
▁పున	-7.7578
▁ఆవుసో	-7.76459
▁తయో	-7.77106
▁మం	-7.77516
▁ను	-7.7806
▁మమ	-7.79489
▁సచే	-7.8031
ని	-7.80502
▁గహేత్వా	-7.80707
▁ఛ	-7.81802
▁ఏకో	-7.83144
▁సతి	-7.83675
సుత్తం	-7.83888
నో	-7.84411
ాదీసు	-7.8448
▁భగవతా	-7.8474
▁ఇదాని	-7.85079
▁౧	-7.85158
తీ	-7.85469
▁పఞ్ఞా	-7.86133
▁సత్థా	-7.87683
▁మా	-7.87919
ాదీనం	-7.90792
సుత్తవణ్ణనా	-7.90802
▁పుగ్గలో	-7.91038
▁సహ	-7.91334
▁అను	-7.91366
ప	-7.92529
▁విహరతి	-7.93521
▁సుత్వా	-7.93525
త్థ	-7.93843
ాపి	-7.9412
తే	-7.94383
▁సబ్బం	-7.9443
▁వి	-7.94596
సో	-7.94686
▁పచ్చయా	-7.94929
▁మహారాజ	-7.95
▁కతం	-7.95084
▁యస్మా	-7.95729
▁ఉప	-7.9701
ికా	-7.97344
▁తావ	-7.97614
▁చత్తారో	-7.97887
ేత్వా	-7.99085
ాదయో	-7.99171
భావం	-8.00362
▁తేనాహ	-8.00746
▁దస్సేతి	-8.0218
సద్దో	-8.03099
▁వత్వా	-8.0311
▁లోకే	-8.03521
▁నహేతు	-8.03525
భావేన	-8.03549
▁సబ్బే	-8.03817
▁ఆరబ్భ	-8.04103
తిఆదినా	-8.04753
▁పఠమం	-8.0551
కథా	-8.05773
▁చత్తారి	-8.05936
▁వట్టతి	-8.06002
▁అట్ఠ	-8.06055
▁యోజనా	-8.06568
▁పుబ్బే	-8.07001
▁ఖన్ధే	-8.07121
ు	-8.07325
▁కిర	-8.07694
▁సమయే	-8.07894
▁ఏతం	-8.07976
▁వేదనా	-8.08129
▁గన్త్వా	-8.08529
▁కరోతి	-8.08787
భావో	-8.09233
ాదీహి	-8.10055
▁వేదితబ్బో	-8.10494
▁వత్తబ్బే	-8.10883
▁వుత్తా	-8.10994
▁కమ్మ	-8.11126
▁చే	-8.1118
▁భిక్ఖునో	-8.11374
▁నేవ	-8.11394
ిత	-8.11395
త	-8.12079
▁నయో	-8.12141
▁దస	-8.12482
నే	-8.12982
▁ఠపేత్వా	-8.13154
▁చిత్త	-8.13314
▁మయా	-8.13825
ీతి	-8.14183
౭	-8.14237
▁కమ్మం	-8.14513
▁ఇమస్మిం	-8.15036
▁కో	-8.15246
కాలే	-8.15315
చ	-8.16223
స్మిం	-8.16254
▁సన్ధాయ	-8.16292
౫	-8.1675
ానీతి	-8.16907
▁కిఞ్చి	-8.17727
▁పరం	-8.17736
▁౨	-8.17836
ితా	-8.18142
▁అస్స	-8.18719
▁ఆయస్మా	-8.19163
▁దుక్ఖం	-8.19448
౬	-8.19558
థ	-8.19566
న్తీతి	-8.19921
కే	-8.19978
▁మయ్హం	-8.20284
౯	-8.20847
▁భో	-8.20866
తు	-8.21171
వి	-8.21263
ాదీని	-8.21303
▁తు	-8.21861
౧	-8.2201
౪	-8.22101
▁రూప	-8.22158
ింసు	-8.22211
▁యావ	-8.22221
▁భగవన్తం	-8.22285
మా	-8.2234
వా	-8.22344
▁ధమ్మే	-8.22664
▁చాతి	-8.22925
▁వత	-8.23524
▁అత్థ	-8.23684
▁సమన్నాగతో	-8.2371
▁అఞ్ఞం	-8.23841
ిం	-8.24031
త్థాయ	-8.25334
ేనాతి	-8.25971
ితుం	-8.26082
▁దస్సేతుం	-8.26296
ధమ్మ	-8.26316
▁సమ్బన్ధో	-8.26373
▁వత్థు	-8.26379
▁గచ్ఛతి	-8.26479
౩	-8.26519
▁తణ్హా	-8.26528
▁దుక్ఖ	-8.26606
ియ	-8.26799
ితో	-8.27049
▁పటి	-8.27571
▁ఇతో	-8.27573
ేపి	-8.27804
▁వుత్తో	-8.27995
▁థేరో	-8.29421
ిక	-8.29591
ియా	-8.29731
▁దిట్ఠి	-8.29794
త్థం	-8.30428
ట్ఠేన	-8.3045
▁వదన్తి	-8.30775
౮	-8.31084
▁ఉప్పజ్జిస్సతి	-8.31164
మానో	-8.31698
▁వేదితబ్బం	-8.31748
▁సమ్మా	-8.31939
▁ఉప్పజ్జన్తి	-8.32459
ితం	-8.32682
▁సమ	-8.3285
▁యది	-8.33431
ామి	-8.33639
వణ్ణనా	-8.33653
వగ్గో	-8.33887
▁బుద్ధ	-8.34027
▁జానాతి	-8.34118
▁దస్సేన్తో	-8.34912
▁పఠమ	-8.35038
౨	-8.3505
▁అన	-8.35065
▁వచనం	-8.35301
ేవ	-8.36363
▁తేసు	-8.3663
▁ఖన్ధానం	-8.36658
▁ఝానం	-8.3687
▁ఫలం	-8.37539
▁ఞాణం	-8.37945
▁భవ	-8.38032
▁తస్సా	-8.38206
భావ	-8.38634
▁రఞ్ఞో	-8.38659
▁కేచి	-8.38667
భావతో	-8.38989
▁చిత్తస్స	-8.39017
▁వసేన	-8.39431
▁ఆ	-8.39666
▁హేతుయా	-8.39867
▁బ్రాహ్మణ	-8.40384
▁రాజ	-8.40436
▁దేవ	-8.40618
యే	-8.40641
▁అన్తో	-8.40929
▁వేదితబ్బా	-8.40929
ేనేవ	-8.41614
▁హేట్ఠా	-8.4204
▁కస్మా	-8.42118
▁౩	-8.42654
▁పట్ఠాయ	-8.43182
న్తా	-8.43221
న్తస్స	-8.43509
త్త	-8.43722
హం	-8.43922
▁సఙ్ఘో	-8.44305
▁ఏస	-8.44309
▁వుత్త	-8.44384
▁జాతి	-8.44924
రూప	-8.44944
▁సుఖం	-8.44978
▁భిక్ఖూనం	-8.45439
▁కుసలా	-8.45768
▁పర	-8.45922
▁ఫల	-8.46394
ేసి	-8.46583
▁అధిప్పాయో	-8.46763
▁భవిస్సతి	-8.46876
▁దుతియ	-8.46922
▁హేవం	-8.47442
▁సబ్బత్థ	-8.48004
హేతు	-8.4801
▁బుద్ధో	-8.48312
▁తాని	-8.48648
▁తత్ర	-8.48665
▁కామ	-8.48852
▁వో	-8.48983
▁సమయేన	-8.49157
▁పచ్ఛా	-8.49218
▁మగ్గ	-8.49818
▁కతమే	-8.49851
▁తేహి	-8.50358
ఞ్చేవ	-8.50981
▁పురిసో	-8.51247
▁సఞ్ఞా	-8.51364
ావ	-8.51388
కమ్మ	-8.51389
▁సత్తా	-8.51391
సం	-8.51497
▁ఉపసఙ్కమిత్వా	-8.52554
▁దుక్కటం	-8.52638
▁౪	-8.5265
▁పుచ్ఛా	-8.52688
కథావణ్ణనా	-8.52967
త్తం	-8.53031
▁కత	-8.53173
▁నిస్సాయ	-8.53369
ల	-8.53422
▁ఏతదవోచ	-8.53707
సా	-8.53879
సిక్ఖాపదవణ్ణనా	-8.54101
▁ఏవమేవ	-8.54207
▁ఇమస్స	-8.54742
▁౭	-8.55019
▁ఞాణ	-8.55134
అయం	-8.55142
▁అనాపత్తి	-8.55165
▁హోతీ	-8.55337
▁వేదనాయ	-8.55394
▁ఓ	-8.55921
హ	-8.56306
▁సన్తికే	-8.5689
▁తవ	-8.56918
▁దత్వా	-8.56993
▁కుసలం	-8.57079
▁అతి	-8.57158
▁సుఖ	-8.57185
▁సేసం	-8.57312
న్తీ	-8.57525
▁వుత్తే	-8.57581
▁ఏసేవ	-8.57668
▁దానం	-8.58184
▁పస్సతి	-8.58999
▁బుద్ధస్స	-8.59058
▁తథాగతో	-8.59392
ప్ప	-8.59393
▁ఇమా	-8.59422
▁‘‘‘	-8.59639
▁త	-8.59721
▁అత్తనా	-8.5974
ట్ఠానే	-8.59781
▁అభి	-8.59901
▁ఏకమన్తం	-8.59981
▁మగ్గో	-8.6018
▁౫	-8.60416
▁పరి	-8.60552
త్థో	-8.60834
▁కోచి	-8.61469
▁సమాధి	-8.62252
జ	-8.6246
తిఆదీసు	-8.62816
▁పత్త	-8.63137
▁౬	-8.6314
▁ఆనన్ద	-8.63172
ఏవం	-8.63294
▁అత్థం	-8.63455
పచ్చయా	-8.63927
స్సాతి	-8.63937
▁సక్కా	-8.64181
▁ఆరమ్మణే	-8.64502
▁వదతి	-8.64629
▁సయం	-8.64741
▁పఞ్ఞాయ	-8.64895
▁క	-8.6493
▁ఉపరి	-8.65096
▁బ్రాహ్మణో	-8.65309
సద్దేన	-8.65372
కిం	-8.65416
భి	-8.65593
▁అత్తానం	-8.6589
▁నిబ్బానం	-8.66429
వత్థు	-8.666
▁తా	-8.66617
మ్హా	-8.66776
▁అకుసలా	-8.67059
▁ధమ్మానం	-8.67089
▁గాథా	-8.67246
▁ధమ్మేహి	-8.67339
▁అప్ప	-8.6736
▁యతో	-8.67743
▁అవ	-8.68089
ోపి	-8.68136
తిఆదిమాహ	-8.68378
▁౮	-8.68431
ఞ్హి	-8.6872
స్సేవ	-8.69138
ినో	-8.69288
ణ	-8.69342
▁సీల	-8.6958
▁ఉప్పజ్జిత్థ	-8.6962
▁మయం	-8.69696
▁ఉ	-8.69798
▁ఆది	-8.70469
▁చీవరం	-8.70901
▁౯	-8.70972
▁పద	-8.71042
▁కాయ	-8.71258
సీ	-8.71263
▁విఞ్ఞాణం	-8.71275
▁దేతి	-8.71382
▁మగ్గం	-8.71431
ట్ఠానం	-8.71502
▁ఞత్వా	-8.71523
ఙ్గ	-8.71678
ర	-8.71768
▁పాప	-8.71786
▁నయేన	-8.72275
▁౧౦	-8.72557
▁భిక్ఖునా	-8.72605
నతో	-8.72881
ది	-8.73039
▁ధమ్మేసు	-8.73267
ేతీతి	-8.733
▁ఇమాని	-8.73466
▁ని	-8.73914
▁దట్ఠబ్బం	-8.73961
చిత్త	-8.7444
▁నానా	-8.74666
▁సాధు	-8.74916
▁ఇమేహి	-8.75133
▁ఏతే	-8.75632
▁వినా	-8.75968
▁పఞ్ఞత్తం	-8.76033
జ్జ	-8.76585
వణ్ణ	-8.76607
సుత్త	-8.77206
ేతుం	-8.77277
▁ఠానం	-8.773
▁పహాయ	-8.77631
▁పజానాతి	-8.77749
▁ఠితో	-8.77876
▁తాయ	-8.78167
ోవ	-8.78235
▁చేతనా	-8.78797
ికో	-8.79262
▁కాలే	-8.79327
▁సఙ్ఘస్స	-8.79449
ట్ఠ	-8.79546
▁వత్తబ్బం	-8.79668
▁పటిసన్ధిక్ఖణే	-8.79678
▁దుతియం	-8.79754
▁ఉదక	-8.79809
▁కిలేస	-8.79845
న్తం	-8.80037
▁బహు	-8.80043
ాయం	-8.80256
మహా	-8.80664
న్తే	-8.80667
▁ధాతు	-8.80699
▁యథాభూతం	-8.81135
▁;	-8.81153
ికం	-8.81203
▁కాయస్స	-8.81236
ధాతు	-8.81816
▁సాసనం	-8.81884
▁యస్మిం	-8.81925
అత్థి	-8.81973
పీతి	-8.8202
▁చతూహి	-8.82187
▁పుబ్బ	-8.82812
▁పచ్చయ	-8.83046
▁గాథమాహ	-8.83127
▁గతో	-8.83164
▁ద్విన్నం	-8.83429
▁తిస్సో	-8.83462
▁భాసితం	-8.83518
▁సావత్థియం	-8.83555
ఆ	-8.83668
▁వత్థుం	-8.83711
▁ఆపజ్జతి	-8.83773
▁దస్సేత్వా	-8.83805
౦	-8.83903
▁బుద్ధం	-8.83958
ట్ఠో	-8.84019
సఞ్ఞా	-8.84074
▁సత్థు	-8.84204
▁పురిమ	-8.84309
▁ఉపసమ్పజ్జ	-8.84402
▁సబ్బేసం	-8.84505
మానా	-8.84538
▁వే	-8.84557
▁సద్ధా	-8.84854
▁చక్ఖు	-8.84945
▁భవే	-8.85096
ఫల	-8.8516
పద	-8.85361
▁కాతుం	-8.85664
▁కతమో	-8.85817
ాదివసేన	-8.85921
ితబ్బం	-8.86419
ేన్తో	-8.86658
▁ఏతమత్థం	-8.86877
▁ఆరమ్మణపచ్చయేన	-8.86914
▁మనో	-8.86965
▁పవత్త	-8.87011
▁యదా	-8.87531
▁తుమ్హే	-8.87673
▁ఉపపజ్జన్తానం	-8.87684
▁కతమం	-8.8789
కస్స	-8.87976
▁సఙ్ఖారా	-8.8798
▁ఏకా	-8.88046
▁గహపతి	-8.88124
▁కారణం	-8.88162
▁తేనేవ	-8.88171
కమ్మం	-8.88251
▁పనేత్థ	-8.88251
▁సీలం	-8.88624
▁మ	-8.89052
త్థే	-8.89074
స్సు	-8.89177
ఞాణ	-8.8919
ూ	-8.89205
న్త	-8.89219
▁అత్త	-8.89601
అహం	-8.89758
ానఞ్చ	-8.89981
ద	-8.90228
ిస్సతి	-8.90624
▁పాచిత్తియం	-8.90647
▁ఏతేన	-8.90786
▁అమ్హాకం	-8.9083
యథా	-8.911
▁తథేవ	-8.91101
▁నిరుజ్ఝతి	-8.91817
▁నిసిన్నో	-8.92132
▁దుక్కటస్స	-8.92244
▁అపి	-8.92336
సత్త	-8.92353
▁అవిగతే	-8.92363
▁దేసనా	-8.92405
▁ఝాన	-8.92762
▁వత్థుస్మిం	-8.92813
మాన	-8.93135
▁చతు	-8.93422
▁కేనచి	-8.93502
ాపేత్వా	-8.9364
ానీ	-8.93678
ియం	-8.93778
మగ్గ	-8.9397
▁కుసలో	-8.94002
▁అవిజ్జా	-8.94023
▁తీహి	-8.94232
▁దేవతా	-8.94237
▁ఆపత్తియో	-8.9433
పున	-8.9434
ాహి	-8.94449
▁కరోన్తి	-8.94452
▁తిట్ఠతి	-8.94711
కేన	-8.95052
మత్తం	-8.95062
ధ	-8.95284
▁మూల	-8.95395
▁ఉపనిస్సయపచ్చయేన	-8.95525
▁వణ్ణ	-8.95675
▁చతస్సో	-8.95827
క్ఖ	-8.96024
▁కతి	-8.96078
▁నను	-8.96167
▁కాల	-8.96186
▁రూపానం	-8.96253
▁సుత్త	-8.96293
▁తఞ్చ	-8.96299
▁మనుస్సా	-8.96381
▁అత్తా	-8.96416
▁బహిద్ధా	-8.96723
▁లోక	-8.96997
▁తీసు	-8.97112
కరణ	-8.97124
తేన	-8.97241
నామ	-8.97419
▁పత్తో	-8.9744
▁చతున్నం	-8.97607
▁తత్థేవ	-8.97649
▁పురిస	-8.97764
▁అరహత్తం	-8.97947
స్సా	-8.97991
▁సత్తానం	-8.98164
ట్ఠాన	-8.98208
▁లోకో	-8.98318
▁పత్వా	-8.98702
▁నిరుజ్ఝిస్సతి	-8.98808
▁కాయేన	-8.98852
▁సచ్చ	-8.98879
▁భిక్ఖునీ	-8.98886
▁ఠానే	-8.99054
▁భావేతి	-8.99059
▁తతియం	-8.99184
▁పఞ్చహి	-8.99203
▁సేస	-8.99349
ాన	-8.99485
▁కత్థ	-8.99725
▁అత్థీతి	-8.99762
▁గో	-8.99871
▁లభతి	-9.00134
▁దట్ఠబ్బో	-9.00169
దాన	-9.00594
▁సబ్బసో	-9.00739
ూప	-9.00741
▁ఉదకం	-9.00951
▁వుత్తనయేనేవ	-9.01021
లక్ఖణం	-9.0112
న్తిఆది	-9.01165
ాను	-9.01207
▁కప్పే	-9.01243
▁నిబ్బాన	-9.01465
▁పటిపదా	-9.01556
▁వాచాయ	-9.01662
ఇదం	-9.017
▁దాన	-9.01708
▁నిసీది	-9.01846
▁చీవర	-9.0191
▁ద	-9.0194
▁చతూసు	-9.01988
▁చతుత్థం	-9.02118
▁ఠత్వా	-9.02277
▁దస్సనేన	-9.02474
▁విస్సజ్జనా	-9.02566
కాయ	-9.02705
▁దేవా	-9.02706
▁యథావుత్త	-9.02729
మత్త	-9.02949
▁కేవలం	-9.03381
న్తు	-9.03454
▁ఏకేన	-9.03459
▁విసుం	-9.0373
కథం	-9.03741
▁పస్స	-9.03867
నీ	-9.03947
▁నిట్ఠితం	-9.04151
▁ఖన్ధ	-9.04244
ానన్తి	-9.04523
▁గుణ	-9.0456
▁పాఠో	-9.04872
▁సారిపుత్త	-9.05085
▁నామం	-9.05148
▁ఏకతో	-9.05166
▁నత్థీతి	-9.05191
▁కేన	-9.05336
సమ	-9.05451
ియో	-9.05725
▁భిక్ఖుం	-9.05815
▁వుత్తన్తి	-9.05829
ధమ్మా	-9.05914
▁అగ్గ	-9.05964
రే	-9.06021
▁సువణ్ణ	-9.06053
▁కథేసి	-9.06227
▁ఉపేక్ఖా	-9.06298
▁చపరం	-9.06343
▁తస్సేవ	-9.06399
యతి	-9.06493
▁అఞ్ఞత్ర	-9.06668
▁భావనాయ	-9.06831
▁కతమా	-9.06831
▁ఆరమ్మణ	-9.06936
▁యథాహ	-9.07056
▁వత్త	-9.07109
▁అఞ్ఞ	-9.07111
ధమ్మో	-9.07152
కారో	-9.07469
▁ఉప్పన్నం	-9.07486
పరి	-9.07542
▁ఇమేసం	-9.07914
యన్తి	-9.08055
సే	-9.08065
▁రాగో	-9.08504
▁వుత్తత్తా	-9.08953
▁అఞ్ఞో	-9.09045
▁ఫస్సో	-9.09103
▁మనసి	-9.09139
▁దోసో	-9.09148
ీనం	-9.09295
ేహీతి	-9.09443
▁ఆగన్త్వా	-9.09455
కార	-9.0965
▁పుప్ఫ	-9.09966
▁అబ్యాకతో	-9.10049
▁కరోన్తో	-9.10201
ీయతి	-9.10207
▁బహూ	-9.10243
▁బహి	-9.10273
▁కాలం	-9.10275
గ్గ	-9.10387
▁పరస్స	-9.10452
▁వినయ	-9.10614
సఙ్ఖాతం	-9.10642
ినీ	-9.1067
▁పుఞ్ఞ	-9.1074
వచనం	-9.10885
యి	-9.11194
▁సుతం	-9.11225
▁చక్ఖాయతనం	-9.11345
▁విపస్సనా	-9.11378
▁చక్ఖున్ద్రియం	-9.11686
పటి	-9.11783
▁గోతమ	-9.11795
▁ద్వీహి	-9.11994
▁సద్ద	-9.12049
▁అబ్యాకతా	-9.12113
సఞ్ఞీ	-9.12122
▁పాళియం	-9.12139
ను	-9.12172
▁అజ్ఝత్తం	-9.12269
గుణ	-9.12319
▁తిణ్ణం	-9.12501
▁చేత్థ	-9.12533
▁అకుసలం	-9.12533
దుక్ఖ	-9.1254
▁ఇచ్చాది	-9.12558
▁అత్థిపచ్చయ	-9.12678
సీల	-9.12728
నన్తి	-9.12799
ాసి	-9.12885
▁వదామి	-9.12885
▁భవన్తి	-9.12979
▁గచ్ఛన్తి	-9.13269
▁అదాసి	-9.13276
రూపం	-9.13394
▁సేయ్యథాపి	-9.13419
▁అత్థే	-9.13421
విపాక	-9.13431
▁బ్రహ్మ	-9.1348
సుఖ	-9.13543
రో	-9.13681
సద్దస్స	-9.13954
▁అరహతో	-9.13972
▁యదిదం	-9.13995
▁అభిఞ్ఞా	-9.14025
సద్ద	-9.14046
▁దిట్ఠ	-9.14083
ళ	-9.14112
పచ్చయ	-9.1423
రాజ	-9.14513
▁దోస	-9.14689
▁కా	-9.14705
▁ఉప్పజ్జతీతి	-9.14788
▁అహేసుం	-9.15054
▁ఖన్ధం	-9.15335
తస్స	-9.15882
▁అయమ్పి	-9.16138
▁కప్ప	-9.16237
ిస్సన్తి	-9.16361
ాహం	-9.16463
▁మరణా	-9.1698
▁దీఘ	-9.17198
▁య	-9.17373
▁పురే	-9.17441
▁కస్సచి	-9.17486
▁ఛన్ద	-9.1757
▁సుట్ఠు	-9.17722
▁సుత్తం	-9.17807
సిక్ఖాపదం	-9.17946
▁కారణ	-9.17975
▁ద్వీసు	-9.1803
▁సక్కో	-9.18211
▁బోధిసత్తో	-9.18241
▁కాయో	-9.18376
▁గోతమో	-9.1839
▁వేదనాక్ఖన్ధో	-9.18603
▁మజ్ఝే	-9.18607
పఞ్ఞా	-9.18628
▁పఞ్ఞత్తి	-9.18665
▁సం	-9.18723
▁తయా	-9.18728
పత్త	-9.18814
▁దిసా	-9.18829
▁ఇన్ద్రియా	-9.19042
▁మోహో	-9.19163
ాభి	-9.19195
▁సఙ్ఘ	-9.19249
▁తాసం	-9.19487
▁కమ్మే	-9.19645
▁లోకం	-9.19726
వసేనేవ	-9.19754
కప్ప	-9.19848
▁పదం	-9.1986
▁సదా	-9.19877
▁కుసల	-9.19963
▁అత్థతో	-9.19973
▁విపాకో	-9.20182
మి	-9.20193
▁మాతా	-9.20206
ామ	-9.20287
▁విజ్జతి	-9.20333
▁పుత్తో	-9.20396
▁ఉప్పన్న	-9.20449
న్తర	-9.20611
▁హేతుపచ్చయేన	-9.20704
భూతో	-9.20713
▁దుక్ఖా	-9.20757
▁వుచ్చన్తి	-9.20792
’’’	-9.20847
▁నహేతుపచ్చయా	-9.21032
జాతకం	-9.21058
మాహ	-9.21077
▁లక్ఖణ	-9.21079
▁ఉపాదాయ	-9.21293
వత్త	-9.21359
▁సమ్బహులా	-9.21409
ేయ్యుం	-9.21574
దేవ	-9.21635
▁సతో	-9.21724
▁నిబ్బత్త	-9.22277
▁తేనుపసఙ్కమి	-9.22335
▁వచన	-9.22422
▁పణ్డితో	-9.22529
▁ఆదాయ	-9.22633
▁పణమామ్యహం	-9.22651
▁ఆపత్తిం	-9.22701
▁అవసేసా	-9.22773
▁పాళి	-9.22844
బల	-9.22968
▁అజ్జ	-9.23
ఇధ	-9.23017
▁పతి	-9.23081
▁గరుం	-9.23123
స్మా	-9.23243
▁సరీర	-9.23259
▁పవత్తి	-9.23339
▁సమాన	-9.23342
▁పుచ్ఛి	-9.23348
▁యేసం	-9.2357
తిపి	-9.23578
▁ఏతస్స	-9.23697
▁అభాసి	-9.24142
▁తథాగతస్స	-9.24229
భూతం	-9.24269
▁కారణేన	-9.24287
▁సరణం	-9.24359
▁ఆసి	-9.24402
▁కరేయ్య	-9.24403
నిస్సయ	-9.24428
▁సమ్మాదిట్ఠి	-9.24437
▁నేసం	-9.24485
▁సర	-9.24576
▁కం	-9.24662
▁ధన	-9.24737
▁జాతో	-9.24786
భూతా	-9.24855
భవ	-9.25047
▁ఆగత	-9.25091
▁పుగ్గలస్స	-9.25097
ాదినా	-9.25204
▁లద్ధ	-9.25244
▁దస్సన	-9.25333
▁జ	-9.25421
▁విజ్జా	-9.2543
▁అఞ్ఞే	-9.25528
▁ఠిత	-9.25618
▁సచ్చం	-9.25647
▁కుల	-9.25732
▁ద్వాదస	-9.25746
▁ధమ్మదేసనం	-9.25839
మే	-9.25873
▁బల	-9.25896
ుం	-9.25945
జ్ఝ	-9.25995
▁మనుస్స	-9.26023
▁సబ్బా	-9.26074
▁గచ్ఛ	-9.26107
ఏక	-9.26115
చ్చ	-9.26308
▁అకాసి	-9.2647
▁ఇ	-9.26474
▁చిత్తేన	-9.26487
ేత్థ	-9.26502
▁భేదా	-9.26595
▁నిచ్చ	-9.26633
▁తద	-9.26704
▁సన్త	-9.26787
సబ్బ	-9.26839
▁సోళస	-9.26861
▁విఞ్ఞాణ	-9.26927
▁భవం	-9.27051
▁సఙ్ఘం	-9.27077
చ్ఛ	-9.27107
ఆది	-9.2712
▁లబ్భతి	-9.27188
▁గణ	-9.27228
▁సమణో	-9.27297
▁సాసనే	-9.27323
▁అఞ్ఞమఞ్ఞం	-9.27635
భావే	-9.27635
కిచ్చ	-9.27692
సచే	-9.27865
నేన	-9.2788
▁పీతి	-9.27926
▁పాద	-9.27932
▁సాసన	-9.28071
ేయ్యాతి	-9.28101
▁పునప్పునం	-9.28103
▁ఏకస్మిం	-9.28139
▁పరేసం	-9.28247
▁అఙ్గ	-9.28628
▁ఠితా	-9.28724
▁పుగ్గలా	-9.28851
▁మాన	-9.28862
▁సక	-9.28879
▁వర	-9.29273
▁పియ	-9.29446
▁అనన్తరపచ్చయేన	-9.29537
▁భవేయ్య	-9.29627
▁సన్తి	-9.29782
నిద్దేసో	-9.29948
▁విసేసో	-9.29953
▁చిత్తసముట్ఠానం	-9.30096
▁హత్థ	-9.30117
▁విపాక	-9.30425
▁దాని	-9.30634
▁పితా	-9.3072
కర	-9.30737
▁నాగ	-9.31046
▁తతియ	-9.31283
▁దిస్సతి	-9.31309
ఞ్ఞ	-9.31524
▁సకల	-9.31533
కాల	-9.31541
▁ఆయస్మతో	-9.31565
రాజా	-9.31637
▁పఞ్చన్నం	-9.31643
▁ఆగతో	-9.3167
పదం	-9.31694
▁ఏత్థాతి	-9.31795
▁సన్తికం	-9.31899
▁అపిచ	-9.32108
ఇతి	-9.32151
▁ద్వి	-9.32165
ేతం	-9.32314
▁ఆయస్మన్తం	-9.32335
▁హోన్తీతి	-9.32367
▁ముఖ	-9.32554
▁ఆరమ్మణం	-9.32563
క్ఖణే	-9.32655
▁అనుప	-9.32657
▁రజ్జం	-9.32714
▁వీరియం	-9.32739
తోతి	-9.32808
▁అడ్	-9.32933
▁ఉదపాది	-9.33228
▁కత్థచి	-9.33417
▁సమానో	-9.33429
▁సక్కోతి	-9.33479
సీతి	-9.33571
▁ఆరోచేసుం	-9.33683
▁విసేస	-9.33755
▁గణ్హాతి	-9.33908
▁అత్థాయ	-9.33908
▁ఇన్ద్రియ	-9.3412
జాతకవణ్ణనా	-9.34142
పఞ్చ	-9.34212
▁భావనా	-9.34229
చిత్తో	-9.34574
రి	-9.34632
▁సన్తో	-9.34667
▁పరే	-9.34757
ఆరమ్మణే	-9.34844
▁హత్థి	-9.34892
▁మార	-9.34954
▁అరహా	-9.35011
▁దిబ్బ	-9.3524
తత్థ	-9.35557
▁మనసా	-9.35703
ితే	-9.3584
▁ఉద్ధం	-9.35846
మో	-9.35947
▁గామ	-9.35972
▁సార	-9.35988
▁బ్రహ్మచరియం	-9.36212
లోక	-9.36346
▁భిక్ఖునియో	-9.36354
ఉప	-9.36377
▁పత్తం	-9.36379
▁అగ్గి	-9.36392
▁థేరస్స	-9.36403
▁పాచిత్తియస్స	-9.36412
▁చేతసా	-9.36461
▁౧౧	-9.36509
▁పుత్త	-9.3654
▁జీవితం	-9.36623
▁ఏవమాహ	-9.3672
ుప	-9.36788
▁దుగ్గతిం	-9.36816
▁అకుసలో	-9.36939
ిస్సామి	-9.37028
▁వస్స	-9.37044
▁కు	-9.37113
▁చిత్తసముట్ఠానాన	-9.37155
బుద్ధ	-9.37498
▁భవతి	-9.37518
▁ఉప్పాదక్ఖణే	-9.37565
కుల	-9.37726
▁నిచ్చం	-9.3787
లక్ఖణ	-9.38004
▁పచ్ఛిమ	-9.38024
▁జీవ	-9.38228
నవసేన	-9.38305
▁యఞ్చ	-9.38343
ఉ	-9.38376
▁గతి	-9.38463
▁కిస్మిం	-9.38522
వస్స	-9.38562
▁సత	-9.38564
నఞ్చ	-9.38622
▁సమణ	-9.38638
▁ఆహరిత్వా	-9.38702
▁పఞ్హం	-9.38942
▁ఆనన్దో	-9.39132
▁ఏసా	-9.39137
▁ఏసో	-9.39213
▁అన్తరా	-9.39232
న్తేన	-9.39515
ధమ్మం	-9.39561
▁జేతవనే	-9.39595
▁వట్ట	-9.39758
▁నభావనాయ	-9.39915
▁ఏకాదస	-9.39934
▁గహేతబ్బం	-9.39997
ేసూతి	-9.40059
▁సబ్బేపి	-9.40113
ేథ	-9.40166
▁వచనతో	-9.40298
▁కథా	-9.40373
▁పరమ	-9.40472
▁భత్త	-9.40602
▁దుక్ఖస్స	-9.4061
▁పరిజానాతి	-9.40691
▁ఖ	-9.4072
▁పకతి	-9.40763
భూత	-9.40768
▁ద్వయం	-9.40847
▁చతుత్థ	-9.40851
▁వట్టతీతి	-9.40888
మూల	-9.40975
తర	-9.41086
▁పురతో	-9.41209
▁అప	-9.4134
సార	-9.41372
▁వుత్తనయేన	-9.41372
▁తన్తి	-9.41402
ానమ్పి	-9.4154
వచన	-9.4155
▁ఏవరూపం	-9.4155
▁మరణ	-9.41591
▁గన్ధ	-9.41613
▁తేరస	-9.41633
చిత్తం	-9.41645
▁తుమ్హాకం	-9.41696
▁సిక్ఖా	-9.41699
▁ఏకచ్చో	-9.41746
యేవాతి	-9.41746
▁పచ్చ	-9.41761
▁పురిమా	-9.41846
▁అస	-9.41885
మేతం	-9.4196
▁బ్రాహ్మణా	-9.4216
▁తదేవ	-9.42213
▁సుద్ధ	-9.42301
దిట్ఠి	-9.42311
ికాయ	-9.42372
▁ఉత్తర	-9.42749
▁దీపేతి	-9.4292
▁అహు	-9.43019
▁భావో	-9.43031
▁కాయే	-9.43044
ముఖ	-9.43061
▁విహరన్తో	-9.43065
▁అఞ్ఞతరో	-9.43094
▁మనిన్ద్రియం	-9.43136
▁ఏత్తావతా	-9.4325
▁హోతు	-9.43273
గతం	-9.43282
▁వన	-9.4334
▁తమ్పి	-9.43399
స్సాపి	-9.43433
సమనన్తరే	-9.43455
సమ్పయుత్త	-9.43523
▁కిస్స	-9.44041
▁దిన్నం	-9.44042
▁సోమనస్సిన్ద్రియ	-9.44068
వాద	-9.4409
▁గతా	-9.44174
ారమ్మణ	-9.44174
ము	-9.44234
గ	-9.44376
▁ఆసవా	-9.44398
రస	-9.44422
▁పటిఘానుసయ	-9.44499
▁రాగ	-9.44506
▁పిణ్డాయ	-9.44524
▁అనేక	-9.44586
గత	-9.44836
▁ఇద్ధి	-9.44851
▁సమ్మ	-9.44866
▁పథవీ	-9.44889
▁ఉభో	-9.44961
▁ఉభయ	-9.44974
మస్స	-9.45471
స్మి	-9.45551
మన	-9.45567
▁ముని	-9.4573
▁అధిపతిపచ్చయేన	-9.45798
ితబ్బ	-9.45834
▁కమ్మస్స	-9.45877
▁దీప	-9.46
▁ఆపత్తియా	-9.46048
▁సోపి	-9.46185
▁సఙ్ఖార	-9.46378
▁రూపాయతనం	-9.46379
▁పఞ్చమం	-9.46674
▁పచ్చుప్పన్న	-9.46724
▁కాయం	-9.46735
సమ్పన్నో	-9.46935
▁వాచా	-9.46948
▁ల	-9.46985
▁ద్వార	-9.47033
న్తిఆదినా	-9.47124
▁గహిత	-9.47148
▁భయ	-9.47304
▁ఉత్తమ	-9.47392
మివ	-9.47404
▁విప్పయుత్తపచ్చయ	-9.47447
▁అఞ్ఞథా	-9.47449
▁నుప్పజ్జతి	-9.47478
▁ధాతూహి	-9.47502
పచ్చయో	-9.47548
▁దుతియో	-9.47576
▁అథస్స	-9.4758
▁మహన్తం	-9.47581
▁పహాతబ్బో	-9.47588
▁అస్సాతి	-9.4769
మం	-9.47709
కిచ్చం	-9.47759
నయ	-9.47767
చీవర	-9.47788
▁నఅధిపతియా	-9.47853
▁పవిసిత్వా	-9.47928
▁అట్ఠకథాయం	-9.48046
▁వస	-9.4819
▁సమయం	-9.48241
▁మోహ	-9.4825
▁పుఞ్ఞం	-9.48259
▁భవిస్సతీ	-9.48402
▁ధమ్మేన	-9.48406
▁రుక్ఖ	-9.48504
పటిసమ్భిదా	-9.48531
▁అకుసల	-9.48562
▁జాతా	-9.48629
▁తమేవ	-9.48683
▁సుఖాయ	-9.48724
▁వన్దిత్వా	-9.48814
మగ్గే	-9.48837
ఞ్చాతి	-9.48838
త్థేరో	-9.48854
▁జీవిత	-9.48889
▁వదేయ్య	-9.48892
▁ఫస్స	-9.48959
▁వుత్తఞ్హేతం	-9.49019
▁పుట్ఠో	-9.49367
▁అతీత	-9.49403
▁బోధి	-9.49528
గచ్ఛ	-9.4954
రు	-9.4959
▁రస	-9.49641
కాలో	-9.49764
మయం	-9.49927
▁పజహతి	-9.49942
▁బహుం	-9.49964
▁హేతూ	-9.50035
పాద	-9.50164
▁ఉప్పత్తి	-9.50183
▁అతీతం	-9.50184
▁చవన్తానం	-9.50191
▁భఙ్గక్ఖణే	-9.50193
ఛ	-9.50231
▁దు	-9.50264
▁నిసీదిత్వా	-9.50265
▁భిక్ఖునియా	-9.50329
కామ	-9.50419
▁పధాన	-9.5046
ట	-9.50476
▁ఏవఞ్చ	-9.50604
▁కరోతీతి	-9.50667
▁మిగ	-9.5068
▁సహస్స	-9.50693
త్వా	-9.50838
▁ఉప్పాద	-9.50915
సమ్పత్తి	-9.50974
▁ఏకస్స	-9.5101
▁అఞ్ఞతరం	-9.51332
▁ధనం	-9.51345
యతో	-9.51353
▁ఇత్థీ	-9.51407
▁సుత్తే	-9.51434
▁ఆగతా	-9.51508
▁౧౨	-9.51578
వారో	-9.5158
▁కతా	-9.51745
భేద	-9.51859
▁కుతో	-9.51895
విసేస	-9.5195
ీహి	-9.52023
▁సమ్పయుత్తకానం	-9.52041
▁విస	-9.52042
▁సుత	-9.52148
▁ఏవమ్పి	-9.52263
నిద్దేసవణ్ణనా	-9.52273
▁వీరియ	-9.52279
్య	-9.52297
దోస	-9.52362
విప్పయుత్త	-9.52414
కరో	-9.52432
▁భయం	-9.5245
భిక్ఖు	-9.52501
▁మహాభూతే	-9.52567
అవిగత	-9.52576
ధమ్మే	-9.5263
▁నామాతి	-9.52647
కుసలం	-9.52724
సహజాత	-9.52787
▁దిన్న	-9.52812
▁భిక్ఖూహి	-9.52846
▁అఞ్ఞేన	-9.53001
గతో	-9.53109
▁ఠితం	-9.53174
▁కమ్మపచ్చయేన	-9.53177
▁సఙ్ఘేన	-9.53275
▁ధాతుయో	-9.53394
▁నిరుజ్ఝిత్థ	-9.53479
▁ఏతేసం	-9.53725
▁ఖన్ధో	-9.53759
బ్బ	-9.53763
▁పసాద	-9.53796
▁వజ్జ	-9.53856
పుప్ఫ	-9.53893
▁చిత్తే	-9.53894
ాకార	-9.53946
భూమి	-9.53949
▁విహారం	-9.54063
▁పాదే	-9.54145
ితత్తా	-9.54174
▁చర	-9.54207
▁నగరం	-9.54371
▁ఏతరహి	-9.54398
పర	-9.54438
గ్గహణేన	-9.54463
▁పనస్స	-9.54475
▁జీవితిన్ద్రియం	-9.54632
ాయాతి	-9.54661
ిస్సామీ	-9.54698
▁నోవిగతే	-9.54808
▁కిఞ్చాపి	-9.54829
ేయ్యం	-9.54859
సహస్స	-9.54873
▁కతో	-9.54906
▁అరియసావకో	-9.54982
కరణం	-9.55042
పుచ్ఛా	-9.5512
▁పాచిత్తియ	-9.55282
▁హ	-9.55292
దస్సనం	-9.55294
త్వేవ	-9.554
▁యాని	-9.55432
▁జన	-9.55442
థా	-9.55458
▁భావ	-9.55479
▁అసఞ్ఞసత్తానం	-9.55531
▁బన్ధ	-9.55548
▁వణ్ణో	-9.55692
అథ	-9.55735
▁అఞ్ఞా	-9.55841
▁ఛన్నం	-9.55854
▁విహార	-9.55972
▁సేనాసనం	-9.56014
▁అభివాదేత్వా	-9.56064
నయో	-9.56074
జాతి	-9.56095
దస్సన	-9.562
▁కాతబ్బం	-9.5642
ీయ	-9.56458
▁భూమి	-9.56693
మానం	-9.567
▁గాథాయో	-9.56705
▁పబ్బజిత్వా	-9.56735
పుబ్బ	-9.56747
మేవాతి	-9.5695
త్తయ	-9.57038
▁పనేతం	-9.5709
▁సహజాతపచ్చయేన	-9.57139
▁నవిప్పయుత్తే	-9.57208
▁పటివిరతో	-9.57316
వగ్గ	-9.57436
▁అవి	-9.57509
▁నిమిత్త	-9.57563
▁సముట్ఠాతి	-9.57662
▁చూళ	-9.57745
ేసుపి	-9.57805
పీ	-9.57808
▁రూపక్ఖన్ధో	-9.57817
▁ఛిన్న	-9.57896
ఞాణం	-9.58076
▁సమత్తా	-9.58119
ద్వార	-9.58187
▁అరియ	-9.58231
▁జానన్తి	-9.58248
▁జనా	-9.58333
▁తిణ	-9.58498
▁లోకియ	-9.58588
▁కస్స	-9.58635
▁ఖుద్దక	-9.58725
▁భూత	-9.58733
▁సారిపుత్తో	-9.58768
▁పవత్తతి	-9.58894
▁విహారే	-9.58976
▁అఞ్ఞస్స	-9.59056
దేస	-9.59113
హార	-9.59284
▁సుదం	-9.59312
యస్స	-9.59316
ధి	-9.59335
▁జాత	-9.59354
▁నీల	-9.59538
▁గ	-9.59584
వే	-9.59717
▁బ్యఞ్జన	-9.599
▁భియ్యో	-9.59915
భయ	-9.60037
భ	-9.60086
వార	-9.60156
▁చాపి	-9.6016
▁విచికిచ్ఛానుసయ	-9.60187
▁ఆయతిం	-9.60202
▁దుక్ఖాయ	-9.603
నిమిత్త	-9.60485
▁వినిచ్ఛయో	-9.60552
▁మగ్గస్స	-9.60588
▁చోర	-9.60612
దానం	-9.60677
తాతి	-9.60757
▁కాలేన	-9.60798
▁అబ్యాకతం	-9.60799
▁అట్ఠారస	-9.60813
▁కామరాగానుసయో	-9.61015
▁నిరోధ	-9.61023
▁దేవానం	-9.6111
▁పవత్తే	-9.61196
కానం	-9.61211
▁ర	-9.6132
▁మణి	-9.61417
హత్థ	-9.6149
▁ఆహారే	-9.61496
▁అభావతో	-9.61501
▁వేదనం	-9.61503
▁సమ్పజానో	-9.61531
విహార	-9.61565
▁కతే	-9.61567
▁తత్థాతి	-9.61575
▁గాథాయ	-9.61686
▁పితు	-9.61689
నీయ	-9.61777
భో	-9.61858
పఞ్ఞత్తి	-9.6197
▁తుయ్హం	-9.61993
▁లోకస్స	-9.62194
▁రూపస్స	-9.62285
▁పురిసస్స	-9.62295
ుప్పత్తి	-9.62407
పచ్ఛాజాతే	-9.62454
▁నాగసేన	-9.62816
▁ఇత్థి	-9.62842
▁అసతి	-9.62848
వర	-9.62889
▁చిన్తేత్వా	-9.62903
గమన	-9.62912
▁వీసతి	-9.62934
▁విపాకం	-9.6294
▁పటిసన్ధి	-9.63158
▁ఆహార	-9.63308
సమాధి	-9.63317
ాహ	-9.63363
▁రాజానం	-9.63413
ాపేతి	-9.63582
కారణ	-9.63601
సూతి	-9.63608
▁హేతుం	-9.63749
మిదం	-9.6377
సాధు	-9.63842
▁దివా	-9.63976
మయ	-9.64233
▁కామే	-9.64235
▁ఉప్పన్నా	-9.64274
సన్తి	-9.64299
▁నేవదస్సనేన	-9.6431
మత్తమేవ	-9.64362
భత్త	-9.64372
▁౧౩	-9.64424
సుఖం	-9.64447
▁కథ	-9.64462
▁వితక్కో	-9.64465
▁అట్ఠాసి	-9.64547
▁ఏ	-9.64586
▁వట్టతీ	-9.64592
▁యక్ఖ	-9.64699
▁వితక్క	-9.64817
▁ఆకాసే	-9.6488
▁కామరాగానుసయ	-9.64973
▁అధి	-9.65016
▁ఠానేసు	-9.65036
ద్ధ	-9.65062
కిరియా	-9.65082
పుఞ్ఞ	-9.65114
▁సీహ	-9.6518
ల్ల	-9.65213
ఆదయో	-9.65297
▁సేయ్యథిదం	-9.65363
న్న	-9.65383
త్థా	-9.65463
హేతుయా	-9.65527
▁లోభ	-9.65602
▁పఠమో	-9.65646
▁ఉప్పజ్జిస్సతీతి	-9.6572
▁ఖన్ధేహి	-9.6573
▁బలవ	-9.65742
▁ధమ్మాయతనం	-9.65791
నత్థాయ	-9.65826
▁దుతియే	-9.65977
▁అరియా	-9.65991
బన్ధ	-9.65992
▁ఉత్తరి	-9.66044
▁పుచ్ఛతి	-9.66052
దా	-9.66116
▁పటిపన్నో	-9.66159
▁అయ	-9.66166
▁ఞాణేన	-9.66213
▁దివసే	-9.66246
▁కర	-9.66428
▁చన్ద	-9.66456
▁పటిఘానుసయో	-9.66512
ిత్థ	-9.66521
▁పవత్తా	-9.66532
▁సభావ	-9.66722
▁అనా	-9.66912
▁యుత్త	-9.66929
▁అధివచనం	-9.6697
▁ఏతదహోసి	-9.67002
ేతబ్బం	-9.67142
▁గరు	-9.67169
చిత్తస్స	-9.67212
▁పుథు	-9.67243
వారే	-9.67252
▁అఙ్గాని	-9.67343
▁దణ్డ	-9.67357
▁గణ్హ	-9.67358
పచ్చ	-9.6739
వట్ట	-9.67421
గో	-9.67475
గ్గహణ	-9.67492
▁పణ్డితా	-9.67524
▁నఆసేవనే	-9.6764
▁అకత్వా	-9.67717
▁మగ్గే	-9.67745
పుత్త	-9.67753
▁సుభ	-9.67783
రతన	-9.67853
వుత్తి	-9.67939
భన్తే	-9.6798
▁నిస్సగ్గియం	-9.67995
▁ఇత్థం	-9.68148
▁రే	-9.68152
▁పాపం	-9.68183
▁ఖణ	-9.68209
▁నిబ్బత్తి	-9.6822
▁ఘట	-9.68232
▁ఆసవానం	-9.68274
▁నపురేజాతే	-9.68285
▁౧౪	-9.68295
తరో	-9.68358
▁సగ్గ	-9.68447
▁జిన	-9.68534
▁గత	-9.68582
▁పదుమ	-9.68641
సదిస	-9.68643
▁విచికిచ్ఛా	-9.68662
న్ద	-9.68822
▁మహ	-9.68943
ేహీ	-9.68948
▁కామావచర	-9.68962
▁పహీనా	-9.69081
▁సచ్చాని	-9.69198
▁కిచ్చ	-9.69217
▁నకమ్మే	-9.69236
కత	-9.69252
▁భిన్న	-9.6932
▁చక్ఖుం	-9.69368
▁కేస	-9.69447
సుత్తాదివణ్ణనా	-9.69449
▁సఙ్ఘే	-9.69464
▁సఙ్గహితా	-9.69556
▁బోజ్ఝఙ్గా	-9.69563
▁అధిపతియా	-9.69623
▁బాల	-9.69758
కుసలో	-9.69761
▁వేద	-9.69821
మన్త	-9.69844
▁దిట్ఠియా	-9.69863
▁జాతియా	-9.69879
▁కరిత్వా	-9.69913
▁పాపుణాతి	-9.69932
▁నిక్ఖమిత్వా	-9.69939
యిత్వా	-9.6995
▁బాలో	-9.69992
సదిసం	-9.70039
▁సతం	-9.70048
▁వత్తుం	-9.70054
▁సేట్ఠ	-9.7015
నిమిత్తం	-9.70173
▁సమ్పయుత్తా	-9.70296
రం	-9.70313
▁సమ్మాసమ్బుద్ధ	-9.70321
▁ఉపనిస్సాయ	-9.70366
జ్ఝాన	-9.70384
కథఞ్చ	-9.70454
▁పఞ్చసు	-9.7047
▁చేతసో	-9.70483
▁పురిసిన్ద్రియం	-9.70498
▁తణ్హాయ	-9.70503
▁కిలేసా	-9.7051
సర	-9.70519
▁పఞ్ఞాయతి	-9.70536
▁పకతూపనిస్సయో	-9.70628
▁పహానాయ	-9.70656
కన్తి	-9.70684
▁లోకుత్తర	-9.7073
ాదితో	-9.70759
▁అనిదస్సనఅప్పటిఘ	-9.70763
నిద్దేసే	-9.70767
▁అయమేవ	-9.70782
హీతి	-9.70882
▁సత్తమం	-9.70904
తదా	-9.70929
తోపి	-9.70994
▁మిచ్ఛా	-9.71124
▁ఆచరియ	-9.71124
▁భాస	-9.71156
▁ఆమన్తేసి	-9.71293
▁తమ	-9.71325
▁రతన	-9.71329
▁అనులోమ	-9.71495
▁అలం	-9.71524
▁నవిపాకే	-9.71568
కిలేస	-9.71573
▁ఛట్ఠం	-9.71609
▁గమన	-9.71656
వసేనాతి	-9.71829
జా	-9.71871
▁యోజేతబ్బం	-9.71879
▁అగమాసి	-9.71966
అత్థ	-9.72041
▁జినో	-9.72111
▁పుగ్గల	-9.72167
▁తాత	-9.72237
▁కదాచి	-9.72279
▁సీస	-9.72438
ఇమే	-9.72537
▁హీ	-9.72552
▁తస్సత్థో	-9.72639
▁అనిచ్చతో	-9.72684
▁చరతి	-9.72688
▁అధిట్ఠాన	-9.72779
▁ఉపాలి	-9.7279
▁తమత్థం	-9.72929
గన్ధ	-9.73176
వగ్గవణ్ణనా	-9.73178
▁సమన్తతో	-9.73318
త్తే	-9.73339
▁అసఙ్గహితా	-9.73471
▁ఖాద	-9.73493
▁తతియో	-9.73498
▁అతివియ	-9.73579
▁చిన్తేసి	-9.7358
▁ఉప్పన్నో	-9.73632
▁సి	-9.73633
▁జాతం	-9.73647
▁బుద్ధానం	-9.73697
▁పరో	-9.73738
▁చక్కవత్తీ	-9.73843
అనుజానామి	-9.73859
▁నాభిజానామి	-9.73983
▁హేతుస్స	-9.74052
ణం	-9.74065
సహస్సాని	-9.74073
ాదికే	-9.74092
తతో	-9.74098
ేనపి	-9.74109
▁ఉపేక్ఖిన్ద్రియం	-9.74202
▁ఇమాయ	-9.74251
▁సీత	-9.74277
▁పుచ్ఛిత్వా	-9.74329
▁గచ్ఛతీతి	-9.74391
▁పహాన	-9.7441
▁సబ్బో	-9.74463
▁పచ	-9.74583
▁తథ	-9.7467
▁నిమిత్తం	-9.7473
▁పరిపుణ్ణ	-9.74803
రా	-9.74862
ఖ	-9.74932
మనో	-9.74962
గామ	-9.75026
▁ఖణే	-9.75049
▁నిట్ఠితో	-9.75089
▁చేతం	-9.75126
ాపన	-9.75158
▁వత్థ	-9.75269
▁అట్ఠమం	-9.7529
▁ఏత్థాపి	-9.7534
పస్స	-9.75402
▁అనుసయా	-9.75404
వత్థ	-9.7543
మల	-9.75436
కుసల	-9.75443
ారమ్మణం	-9.75548
▁పచ్ఛిమానం	-9.7557
▁౧౫	-9.75699
య్య	-9.75711
గ్గహణం	-9.75726
▁ఠాన	-9.75752
సూ	-9.75794
▁సయమేవ	-9.75869
తూ	-9.75949
▁సహజాత	-9.75968
ఞ్ఞేవ	-9.75987
ామీ	-9.76012
▁అయమేత్థ	-9.76035
చ్చాది	-9.76078
▁థ	-9.76139
▁భాసతి	-9.76284
నత్థం	-9.76284
▁యోనిసో	-9.76474
▁అతిరేక	-9.76612
▁గహితా	-9.76737
ితబ్బో	-9.76767
▁మహన్త	-9.76768
ాదికం	-9.76791
▁మన్త	-9.76868
ఓ	-9.76918
క్ఖన్ధ	-9.76975
వాదీ	-9.77122
మత్తేన	-9.77133
▁దేసేతి	-9.77133
మ్హ	-9.77159
▁పబ్బజితో	-9.77175
మత్తే	-9.77178
దం	-9.77194
▁౬౭	-9.77299
▁సఞ్ఞాక్ఖన్ధో	-9.77351
▁గామం	-9.77364
విఞ్ఞాణ	-9.77637
▁కిలేసే	-9.77638
▁ఇధేకచ్చో	-9.77641
వన	-9.7771
▁ఆయు	-9.77741
▁వుత్తాని	-9.77746
▁కథఞ్చ	-9.77756
▁తఞ్హి	-9.77785
▁౫౯	-9.77805
▁సత్థారం	-9.77806
▁అనాగత	-9.77809
▁వాచం	-9.77824
▁సమం	-9.77859
భావనా	-9.78013
లక్ఖణా	-9.78021
▁నన్ద	-9.7805
నట్ఠేన	-9.78105
▁పఞ్ఞిన్ద్రియం	-9.78132
▁నిస్సయ	-9.78158
▁మిచ్ఛాదిట్ఠి	-9.78161
▁మహాసత్తో	-9.78176
▁సరీరం	-9.78202
త్థి	-9.78321
త్య	-9.78321
▁౨౨	-9.78334
బ్య	-9.78346
▁అత్తని	-9.78355
ప్	-9.78369
▁నదీ	-9.78374
▁లభిత్వా	-9.78412
ానేవ	-9.78443
▁మనాయతనం	-9.7854
ేయేవ	-9.78551
దస	-9.78562
▁ఇదమ్పి	-9.78618
సమ్పత్తియా	-9.78802
▁౧౬	-9.78803
వాతి	-9.78817
▁ఞాతి	-9.78823
ప్పత్తో	-9.7886
▁ఘానిన్ద్రియం	-9.78868
▁అవోచ	-9.78886
▁పరతో	-9.7889
▁మరణం	-9.78893
▁భోజనం	-9.78911
▁పహీనో	-9.78927
▁ఉపలబ్భతి	-9.78928
▁లిఙ్గ	-9.79059
నత్థియా	-9.79166
▁పుచ్ఛ	-9.79175
▁భుఞ్జ	-9.7936
▁కాయసఙ్ఖారో	-9.79391
▁అరఞ్ఞే	-9.79396
▁మజ్ఝిమ	-9.7945
పణ్ణ	-9.79562
నక	-9.79593
▁దోమనస్సం	-9.79602
▁తింస	-9.79609
న్తిఆదీసు	-9.79679
▁మధుర	-9.79688
మంస	-9.79708
▁విత్థారేన	-9.79731
▁సత్తరస	-9.79738
▁వణ్ణం	-9.79745
▁భరియా	-9.79812
▁ఛన్దో	-9.79833
▁అక్ఖ	-9.79858
▁ఉతు	-9.79883
▁మనుస్సానం	-9.799
ాపత్తి	-9.79945
▁హీన	-9.80022
▁పబ్బత	-9.80142
సఙ్ఘ	-9.80212
▁ఆహారో	-9.80265
ాభావతో	-9.80336
▁తస్సుద్దానం	-9.80338
▁ఏతస్మిం	-9.80394
▁సద్దం	-9.80441
▁పహాతబ్బహేతుకో	-9.80489
▁౫౬	-9.80499
▁పుఞ్ఞాని	-9.80546
▁ఇత్థిన్ద్రియం	-9.80601
▁ఆవి	-9.80634
▁రోగ	-9.80638
▁దట్ఠబ్బా	-9.80661
నత్థి	-9.80697
సేయ్యథాపి	-9.80705
▁చక్ఖునా	-9.80721
▁జాతకం	-9.80727
రత్త	-9.80744
▁హర	-9.80841
▁సంవత్తతి	-9.80842
▁దిట్ఠేవ	-9.80879
▁సముదయో	-9.80902
సఙ్ఖాత	-9.80939
▁ఏతేనాతి	-9.81008
▁గహణ	-9.81103
▁భత్తం	-9.8111
▁దసమం	-9.81212
▁వత్తబ్బా	-9.81296
ఘ	-9.81312
▁పవిస	-9.81355
సముట్ఠాన	-9.81424
▁సద్ధిన్ద్రియం	-9.81467
ద్వయం	-9.81577
▁గమ	-9.81594
▁వత్తబ్బో	-9.81603
▁నిరోధో	-9.8163
కారణం	-9.81669
ేతబ్బ	-9.81714
▁క్వచి	-9.81722
▁రూపాని	-9.81778
ఘాత	-9.81792
▁కస్సప	-9.81851
▁అప్పటి	-9.81863
▁యాయ	-9.81894
▁రత్తి	-9.81935
మగ్గో	-9.81961
ేమి	-9.82025
▁అవిజ్జానుసయ	-9.82072
▁కామా	-9.82079
లిఙ్గ	-9.82099
▁మేత్తా	-9.82102
▁ఇమేసు	-9.82192
సచ్చ	-9.82213
ాదీసుపి	-9.82225
▁పాణ	-9.82284
▁వస్సాని	-9.82291
▁దస్స	-9.82329
▁రక్ఖ	-9.82422
▁ముత్త	-9.8247
▁ఉప్పజ్జిత్థాతి	-9.82571
▁పరిత్త	-9.82665
▁వు	-9.82693
ీయతీతి	-9.827
▁బీజ	-9.8271
గణ	-9.82756
▁అఞ్ఞత్థ	-9.82776
▁రమ	-9.82824
తరం	-9.82825
▁కామేహి	-9.82964
ట్ఠం	-9.83011
▁బుద్ధా	-9.83022
▁విగత	-9.83049
నేవ	-9.83062
▁గన్థ	-9.83101
▁అఞ్ఞమఞ్ఞ	-9.83105
▁సుచి	-9.83205
▁అమత	-9.83242
▁ఓభాస	-9.83262
▁ఇతరేసం	-9.83321
నాతి	-9.8337
▁అన్త	-9.83402
ాపేసి	-9.83466
▁వేదనాసు	-9.83489
దుకం	-9.83514
కారస్స	-9.83603
మహ	-9.83634
వజ్జ	-9.8365
▁సహజాతం	-9.83662
▁అహమేవ	-9.8367
ముఖేన	-9.8384
▁రథ	-9.83906
▁దాతబ్బం	-9.83913
▁౧౭	-9.8401
▁పఠమే	-9.84018
▁బ్రాహ్మణస్స	-9.84049
తుం	-9.84052
▁తహిం	-9.84169
▁సిక్ఖాపదం	-9.84184
▁సమ్మాసమ్బుద్ధో	-9.84399
▁విత్థారతో	-9.84533
▁కతిహి	-9.84543
ిస్స	-9.84572
▁యాచ	-9.847
▁పుగ్గలం	-9.84715
▁విదిత్వా	-9.84748
▁౬౮	-9.84818
▁కమ్మేన	-9.84835
▁భవో	-9.84969
▁నవమం	-9.84974
▁౫౭	-9.84975
▁పకాస	-9.84989
▁రూపే	-9.85004
▁రత్తిం	-9.85035
ాసు	-9.85041
ాకారేన	-9.85043
▁గాథం	-9.85052
▁ముఖం	-9.85085
▁కోధ	-9.851
మీ	-9.85119
▁ఉదాహు	-9.85223
▁కాలో	-9.85398
కతమేహి	-9.85491
జన	-9.85513
▁యథారహం	-9.85529
▁దుక్కట	-9.85548
సఞ్ఞాయ	-9.85571
సహ	-9.85572
▁తిస్స	-9.85603
▁తువం	-9.85668
▁ఏవమాదినా	-9.85756
▁ఆగమ	-9.85758
▁అనన్తరే	-9.85763
▁పకాసేన్తో	-9.85769
▁కతమాని	-9.85779
▁అపరభాగే	-9.85845
కారీ	-9.85856
▁కాళ	-9.85864
సతి	-9.85907
యోగ	-9.85929
మాస	-9.85937
▁పయోగే	-9.8597
▁౭౦	-9.85979
౧౦	-9.8598
▁సేసా	-9.86009
▁మంస	-9.86013
▁వియాతి	-9.86034
▁కమ్మట్ఠాన	-9.86043
▁అనుసాస	-9.86079
ఇమం	-9.86132
▁సచ్చికట్ఠపరమత్థ	-9.86141
▁నిబ్బత్తో	-9.86167
సత	-9.8617
రాగ	-9.86217
▁సమణబ్రాహ్మణా	-9.86232
త్థేరస్స	-9.86235
▁మానానుసయో	-9.86295
▁కామధాతుయా	-9.86323
▁అరియో	-9.864
లోపో	-9.86447
▁వివేక	-9.86468
▁రాజగహే	-9.86531
▁వచీసఙ్ఖారో	-9.86591
చిత్తసముట్ఠానఞ్చ	-9.86655
▁ఏవఞ్హి	-9.86668
▁విపస్సనం	-9.8677
▁పాసాణ	-9.86776
▁ఆగమ్మ	-9.86922
▁ఆరమ్మణాధిపతి	-9.86925
క్కమ	-9.8693
హా	-9.86946
చక్ఖు	-9.87017
▁సమ్ముఖా	-9.87023
▁జల	-9.87069
▁దేవో	-9.87077
▁సఞ్ఞోజన	-9.87108
▁మాతు	-9.87112
చేతనా	-9.87144
బన్ధన	-9.8715
▁విపాకే	-9.87186
▁సుఖా	-9.87209
▁నసమ్పయుత్తే	-9.87236
సతాని	-9.87275
ేతీ	-9.87289
▁పారాజికం	-9.8732
▁అమ్బ	-9.87328
వేదనా	-9.8747
▁దేస	-9.87489
▁నిర	-9.87536
▁అరఞ్ఞ	-9.87556
▁పరిదేవ	-9.87579
బ్భ	-9.87587
వో	-9.8763
▁యేభుయ్యేన	-9.87683
▁హిత	-9.87719
▁ఏవాతి	-9.87734
వణ్ణం	-9.87942
▁దిస్వాన	-9.87963
▁సంవర	-9.87997
▁సేసమేత్థ	-9.88013
ేనా	-9.88029
▁సోమనస్స	-9.8806
▁గరహ	-9.8818
▁దూరే	-9.88196
న్తానం	-9.88211
▁సమథ	-9.8822
▁కమ్మట్ఠానం	-9.88266
▁ఆహర	-9.88339
కాని	-9.88404
▁అసంకిలిట్ఠ	-9.88439
▁కే	-9.8845
ాయతన	-9.88569
▁అనన్తర	-9.88692
▁తుణ్హీ	-9.88715
▁కప్పియ	-9.88743
▁మఙ్గల	-9.88749
భాస	-9.88785
సభావ	-9.88788
▁సఞ్ఞాయ	-9.88939
▁౧౮	-9.89099
▁ఏకాయ	-9.89141
▁అపర	-9.89178
ామీతి	-9.89216
▁ఏకన్త	-9.89258
▁పుత్తం	-9.89276
మఞ్ఞ	-9.89359
కిలేసా	-9.89425
▁కరుణా	-9.89462
▁సద్ధాయ	-9.8948
▁౬౫	-9.89504
▁కిరియా	-9.89524
▁ఉద	-9.89525
▁గహణం	-9.89542
▁పన్నరస	-9.89551
▁మధు	-9.89562
▁వత్తతి	-9.89579
▁నగర	-9.89583
▁ముసా	-9.89588
▁యథాక్కమం	-9.89589
▁ఏతేసు	-9.89616
గతి	-9.89638
▁గిహి	-9.8964
▁ఉపోసథ	-9.89713
▁యుజ్జతి	-9.89722
దుక	-9.89817
▁కుసలస్స	-9.89817
▁సేత	-9.89818
సీస	-9.89842
▁అభాసిత్థాతి	-9.89909
▁౬౧	-9.89937
▁అన్తమసో	-9.89974
స్సిదం	-9.90002
సమ్పదా	-9.90067
సుణాతు	-9.90068
▁౭౫	-9.90081
▁౬౯	-9.90128
లోమ	-9.90154
▁౧౯	-9.90298
▁అకప్పియ	-9.904
▁సఙ్గణ్హాతి	-9.90442
ధా	-9.90498
▁కులే	-9.90518
▁౮౦	-9.90525
▁వద	-9.90536
▁సమ్ప	-9.90566
▁కథితం	-9.90588
▁దళ్హ	-9.90651
▁లోకస్మిం	-9.90656
▁ఠపిత	-9.90657
▁గచ్ఛేయ్య	-9.90667
▁పారాజిక	-9.90706
▁భిక్ఖుస్స	-9.90747
▁అతీతే	-9.90769
తణ్హా	-9.90771
▁లోభో	-9.90784
▁రత్త	-9.9082
▁౭౪	-9.90825
▁తర	-9.90902
యుత్త	-9.90903
▁సావక	-9.90913
భోగ	-9.90919
రాసి	-9.90921
▁అనవజ్జ	-9.91001
▁పురేజాతపచ్చయేన	-9.91082
▁గచ్ఛన్తో	-9.911
▁అరూప	-9.91211
▁ఏవమేతం	-9.9127
▁౫౫	-9.91282
▁దుక్ఖసచ్చం	-9.91347
▁సమా	-9.91423
ధమ్మానం	-9.91463
ేయ్యా	-9.91533
▁సాధారణ	-9.91553
▁కథితా	-9.91558
▁సమ్పయుత్తో	-9.91564
▁అజ	-9.91615
▁జరా	-9.91674
▁౫౮	-9.91681
ాధిపతి	-9.91698
కు	-9.91702
మయా	-9.91751
సతం	-9.9184
▁కేహిచి	-9.91843
▁సరణ	-9.91846
ద్వయ	-9.91852
ిస్సతీ	-9.91859
▁౨౦	-9.91924
▁వచ్ఛ	-9.91968
▁సద్దో	-9.92015
గ్గాహ	-9.92075
సఙ్ఖాతా	-9.92192
▁నిరయం	-9.92222
పుగ్గల	-9.92294
▁ఘానాయతనం	-9.92334
▁వాపి	-9.92343
▁నరో	-9.92382
చి	-9.92389
▁హత్థే	-9.92427
అను	-9.92428
దేసనా	-9.92441
▁పూరేత్వా	-9.92534
▁రూపధాతుయా	-9.92535
▁మగ్గేన	-9.9267
రతో	-9.92705
▁తతియే	-9.92726
▁ఇన్ద్రియం	-9.92727
▁అకత	-9.9289
▁౭౩	-9.92926
▁ఏకచ్చే	-9.92998
▁మన	-9.93057
▁పబ్బజ్జా	-9.93171
▁సహజాతా	-9.93183
▁౬౦	-9.93231
ఆదీనం	-9.93356
▁ఆయతన	-9.934
▁పటిజానాతి	-9.93414
▁నామరూప	-9.93421
కోటి	-9.93427
▁౨౧	-9.93439
▁నివత్త	-9.93487
▁దన్త	-9.93493
▁ద్విధా	-9.93501
▁౭౬	-9.93593
▁సమ్మాసమాధి	-9.93666
▁నయ	-9.93711
▁వన్ద	-9.93781
▁విఞ్ఞాణక్ఖన్ధో	-9.93795
▁నుప్పజ్జిస్సతి	-9.93821
▁జాయతి	-9.93835
▁హన	-9.93927
▁అక్కోస	-9.93951
▁అధో	-9.93981
▁అఞ్ఞేసం	-9.94027
▁సమన్తా	-9.94065
▁పటిపక్ఖ	-9.94079
ితుకామో	-9.94109
రీ	-9.94221
▁భ	-9.9426
▁యేహి	-9.94311
భేదో	-9.9432
విధ	-9.94326
▁సామఞ్ఞ	-9.94455
▁విప్పయుత్తా	-9.94509
▁ఇమిస్సా	-9.94563
▁ఇరియాపథ	-9.94607
▁పరిచ్ఛేదో	-9.94671
కేహి	-9.94688
▁సేయ్యో	-9.94813
▁అరహం	-9.94823
అవితక్కవిచారమత్త	-9.94843
▁విహరామి	-9.94855
జాత	-9.94868
విసయ	-9.949
పురిస	-9.94901
▁మిత్త	-9.95004
▁ఉదకే	-9.95014
▁జానామి	-9.95021
▁ముఞ్చ	-9.95043
▁హేతుపచ్చయో	-9.95053
▁తేపి	-9.9509
▁హదయ	-9.95208
ార	-9.95252
లా	-9.95316
▁నిరయ	-9.95325
▁నఉపనిస్సయే	-9.95328
▁అనన్త	-9.95367
▁తేనేవాహ	-9.9542
దో	-9.95512
▁౨౩	-9.9552
▁ఏతస్సాతి	-9.95602
▁కసిణ	-9.95606
▁పూర	-9.95639
▁భావితా	-9.95639
▁౭౯	-9.95643
▁సఙ్ఖారక్ఖన్ధో	-9.95669
పా	-9.9568
▁౮౬	-9.95721
విసేసో	-9.95776
▁పరియాయేన	-9.95782
హీ	-9.95817
▁హఞ్చి	-9.95834
▁ఉపనిస్సయే	-9.95851
▁చుద్దస	-9.95882
▁వికప్ప	-9.95973
▁౭౮	-9.95979
గ్ఘ	-9.9608
▁అధిప్పేతో	-9.96114
▁సన్తే	-9.96118
▁సఙ్ఖారే	-9.96137
క్క	-9.96148
▁దాతుం	-9.9615
▁అనిచ్చం	-9.9617
▁మాతాపితరో	-9.96174
▁గహితం	-9.96194
▁లోహిత	-9.96198
వణ్ణో	-9.96235
▁సఙ్గహో	-9.96264
ినా	-9.96321
హిత	-9.96338
సేస	-9.96382
▁సీసం	-9.96483
▁కాతబ్బో	-9.96505
▁పచ్ఛిమభవికానం	-9.96526
▁ఖత్తియ	-9.96542
భాగ	-9.96609
▁ఏకే	-9.96631
▁అనత్థ	-9.96688
▁అపాయ	-9.96715
▁నేక్ఖమ్మ	-9.96717
దు	-9.96762
▁బాహిరం	-9.96767
▁సమన్నాగతా	-9.96834
జో	-9.96852
▁సబ్బాని	-9.96871
▁మన్ద	-9.96952
▁దుస్స	-9.96969
లక్ఖణో	-9.96979
▁కరణ	-9.97022
▁౬౬	-9.97044
▁ఝానే	-9.97055
గతా	-9.97086
▁సహజాతే	-9.97125
నఝానే	-9.972
▁మఞ్ఞే	-9.97223
▁తిట్ఠన్తి	-9.97287
▁౯౦	-9.97316
▁లభ	-9.97321
▁పివ	-9.97348
భణ్డ	-9.97476
▁జాల	-9.97477
▁పరిపూర	-9.97515
రుక్ఖ	-9.97523
▁౮౩	-9.97548
▁ఛబ్బగ్గియా	-9.9755
▁ఇత్థన్నామ	-9.97581
▁౨౪	-9.97598
మ్పీతి	-9.976
▁భోగ	-9.97648
▁ఏవరూపో	-9.9765
తిఆదీని	-9.97685
నయేన	-9.9776
సమయే	-9.9781
న్తియా	-9.97845
▁ఏకేక	-9.97856
వీరియ	-9.97868
▁భణ	-9.97874
▁దస్సనం	-9.97891
▁అత్థస్స	-9.97897
సదిసో	-9.97956
▁కామేసు	-9.97972
▁నిస్సయే	-9.98
▁సంసార	-9.98031
▁పణ్డిత	-9.98038
జాన	-9.98057
▁ఏవమేత్థ	-9.98109
▁అనుత్తరం	-9.98117
ప్పవత్తి	-9.98122
▁సత్తో	-9.98122
విస	-9.98125
▁కి	-9.98129
▁లాభ	-9.98177
▁అరూపధాతుయా	-9.98247
▁అధికరణం	-9.98247
▁విముత్తి	-9.98285
▁పదాని	-9.98334
పఞ్హో	-9.98376
▁వచనేన	-9.98406
▁ఇదఞ్చ	-9.98462
▁విచికిచ్ఛానుసయో	-9.98493
ఫలం	-9.98549
ుడ్	-9.98646
▁అస్సాద	-9.98673
అభి	-9.98681
▁ఆరమ్మణపచ్చయా	-9.98682
▁అభిఞ్ఞాయ	-9.98717
▁దిట్ఠం	-9.98822
▁విహరన్తి	-9.98836
▁సత్తే	-9.98847
▁నాస	-9.98869
▁నేతం	-9.98928
▁ఉపాదాన	-9.9895
▁తక్క	-9.98996
▁నిరయే	-9.99058
▁ఏవమస్స	-9.99059
▁సియాతి	-9.99101
▁సముదయసచ్చం	-9.99105
మణి	-9.99286
▁సుగతో	-9.99402
దస్సనత్థం	-9.9942
ేక	-9.99555
▁౨౫	-9.9962
▁సఙ్గహ	-9.99623
వతీ	-9.99639
▁ముదు	-9.99646
గా	-9.99649
▁భవిస్సన్తి	-9.99675
▁ఇతర	-9.99748
▁పరియాయ	-9.99748
▁పనావుసో	-9.99826
▁వగ్గ	-9.99851
▁దాతబ్బో	-10.0001
▁ఉద్దిస్స	-10.0001
అనన్తరే	-10.0002
ణి	-10.0002
▁౮౮	-10.0011
భోజన	-10.0012
తన్తి	-10.0013
చిత్తా	-10.0017
▁అభినన్దతి	-10.0024
▁పహాతబ్బం	-10.0026
▁ఛసు	-10.0034
కతా	-10.0037
▁ఉద్దేస	-10.0038
▁చిత్తసఙ్ఖారో	-10.0039
▁కరోన్తస్స	-10.004
▁బాహిర	-10.005
▁అద్ధా	-10.0053
▁పమాణం	-10.0053
▁విభజిత్వా	-10.0057
సఞ్ఞ	-10.006
▁౨౬	-10.0074
▁పురేజాతం	-10.0081
▁౮౪	-10.0083
▁భజ	-10.0089
▁వివర	-10.009
▁నూన	-10.0092
▁అధిపతి	-10.0101
▁పరిసా	-10.0108
▁ఆగతం	-10.0109
సుత్తే	-10.011
న్తిపి	-10.0115
▁తంతం	-10.0119
▁సహేతుక	-10.012
ేతబ్బా	-10.0122
▁ఆరామే	-10.0122
▁పుథుజ్జనో	-10.0128
▁పవ	-10.0131
పన	-10.0133
▁వీమంస	-10.0135
▁దేన్తి	-10.0139
▁సత్తమే	-10.014
కతం	-10.0149
▁బోధిసత్తస్స	-10.015
▁మనుస్సేసు	-10.015
▁౭౧	-10.0156
▁దేవదత్తో	-10.0157
▁అధిప్పేతా	-10.0159
▁పుణ్ణ	-10.0159
ణ్డ	-10.0163
▁సన్ధాయాహ	-10.0165
▁భణ్డ	-10.0171
కాయో	-10.0179
అహో	-10.0181
▁అనుపాదిన్న	-10.0183
▁ఏవమేవం	-10.0185
▁సాల	-10.0187
నమ	-10.0196
ట్ఠా	-10.0202
▁ఇసి	-10.0207
▁గిలాన	-10.0209
▁బ్రాహ్మణం	-10.0211
▁అజ్ఝత్త	-10.0213
▁౧౦౦	-10.0214
▁తేల	-10.0216
సఙ్ఖాతో	-10.0218
▁బ్రహ్మా	-10.0221
▁వనే	-10.0222
ముప	-10.0222
▁సున్దర	-10.0224
ీసు	-10.0228
▁చతుత్థే	-10.0235
▁ఆపన్నో	-10.024
గాథా	-10.0241
జం	-10.0256
▁పరమత్థ	-10.0259
▁వత్థుఞ్చ	-10.0259
▁౭౨	-10.026
▁యు	-10.0264
▁సచ్ఛికత్వా	-10.0268
▁ఉత్తానమేవ	-10.027
క్	-10.0273
▁౨౮	-10.0277
▁నిసీద	-10.0278
త్ర	-10.0282
▁గామే	-10.0283
▁సమణా	-10.0286
▁౮౯	-10.0288
▁పఠమజ్ఝాన	-10.0288
▁బలం	-10.0301
▁౨౭	-10.0302
▁ఖయ	-10.0304
సదిసా	-10.0307
▁కారేత్వా	-10.0308
▁సకం	-10.032
▁సద్ధమ్మ	-10.0321
మమ	-10.0322
▁నేవవిపాక	-10.0324
జాతో	-10.0328
మజ్ఝే	-10.034
త్తాతి	-10.0354
▁ఖత్తియో	-10.0354
వంస	-10.0354
▁అహ	-10.036
మనుస్స	-10.0362
▁ఇచ్ఛ	-10.0364
పక్ఖ	-10.037
▁మచ్ఛ	-10.0382
▁సక్క	-10.0386
▁ఘర	-10.0386
మత్తమ్పి	-10.0403
▁ఛిన్దిత్వా	-10.0404
త్తో	-10.0407
ిదం	-10.0419
▁హిత్వా	-10.0425
▁నమో	-10.0426
▁పగేవ	-10.0433
కథ	-10.0434
తఞ్చ	-10.0446
వగ్గే	-10.0447
▁అనాగతే	-10.0449
▁వుత్తనయమేవ	-10.045
జాల	-10.0453
▁భిక్ఖునీనం	-10.0453
▁దిట్ఠిం	-10.0454
▁సోభ	-10.0454
▁౮౫	-10.0457
▁ఆచిక్ఖ	-10.0458
▁ఆసనే	-10.0458
▁మారో	-10.046
పుత్తో	-10.0463
▁దోమనస్స	-10.0465
▁వస్సం	-10.0465
▁అమ్హేహి	-10.0469
▁౨౯	-10.0469
▁౭౭	-10.047
▁పమాణ	-10.0473
▁ఛిన్ద	-10.0488
▁ఏతాని	-10.0489
▁౩౧	-10.0491
▁అనిచ్చా	-10.0494
▁మూలం	-10.0497
▁విజ్జమాన	-10.0501
▁పస్సామి	-10.0505
▁౮౭	-10.0512
ిస్సం	-10.0515
మను	-10.0521
▁ఇచ్ఛతి	-10.0524
▁అరూపే	-10.0524
▁సహజాతాధిపతి	-10.0526
▁ఆనేత్వా	-10.0528
▁౩౦	-10.0533
▁నిదాన	-10.0533
▁రఞ్ఞా	-10.0534
▁భోజన	-10.054
▁ఛహి	-10.0541
▁ఆదితో	-10.0542
▁యుత్తం	-10.0544
▁పావిసి	-10.0544
▁రహో	-10.0545
▁౮౧	-10.0547
▁సదిస	-10.0549
▁కత్తు	-10.0556
పయోగ	-10.056
▁మహాభూతం	-10.0566
▁జానిత్వా	-10.0568
▁నత్థీ	-10.0569
గాహ	-10.0571
సఙ్ఖ	-10.0571
▁రత్తియా	-10.0576
▁ఝానస్స	-10.0578
▁నప్పజహతి	-10.0581
▁సతియా	-10.0583
▁అవసేస	-10.0583
సల్ల	-10.0584
▁౮౨	-10.0585
▁వత్తతే	-10.0597
▁అవిజ్జానుసయో	-10.06
ితబ్బా	-10.0606
ఇన్ద్రియ	-10.0607
▁ఇధాపి	-10.0611
▁పవత్తం	-10.0614
▁వధ	-10.0614
▁మాణవ	-10.0615
అన	-10.0618
▁అక్ఖర	-10.0618
▁అనుకమ్ప	-10.0635
వినయ	-10.0636
నిదాన	-10.0638
▁పణ్ణ	-10.0641
▁అచ్ఛ	-10.0641
▁థేరా	-10.066
కి	-10.0662
ాదిం	-10.0665
ుత్తర	-10.0665
▁పరినిబ్బాయిస్స	-10.0668
ిత్వాన	-10.0671
▁అమతం	-10.0677
▁సేనాసన	-10.068
▁బుజ్ఝ	-10.068
ఉపాదిన్నుపాదానియ	-10.0684
▁సతిమా	-10.0686
▁౬౨	-10.0691
▁వరం	-10.0691
ేతు	-10.0693
▁ఓవాద	-10.0695
▁హేట్ఠిమ	-10.0696
ేసీతి	-10.0698
▁అతిక్కమ	-10.0703
కారణా	-10.0705
▁పరివార	-10.0711
సమ్బన్ధ	-10.0715
మ్మ	-10.0724
▁ఉప్పాదేతి	-10.0726
▁ఉణ్హ	-10.0729
▁ఇధేవ	-10.0736
ాధిక	-10.0744
మణ్డల	-10.0749
▁పటిలద్ధ	-10.075
▁యజ	-10.0751
▁సట్ఠి	-10.0757
▁ఇట్ఠ	-10.0757
▁గబ్భ	-10.0762
▁దక్ఖిణ	-10.077
భావస్స	-10.0778
చతు	-10.078
▁ఠితస్స	-10.0781
▁బన్ధిత్వా	-10.0783
ణీ	-10.0784
▁గేహ	-10.0788
సఞ్ఞినో	-10.0795
▁మఞ్ఞతి	-10.0795
▁పరివత్త	-10.0798
▁చతుత్థో	-10.0799
▁సహేతుకో	-10.0804
▁పస్సన్తో	-10.0806
▁చక్క	-10.0806
▁సుణాతి	-10.0806
▁ఆవజ్జన	-10.0808
▁సమోధానేసి	-10.081
ీయన్తి	-10.0811
▁కథాయ	-10.0813
▁అఞ్ఞమఞ్ఞే	-10.0814
ఏవ	-10.0818
పుర	-10.0827
▁సన్ద	-10.0832
▁నిపాతో	-10.0836
▁ఏవరూపా	-10.0838
▁సన్తం	-10.0844
▁అసుభ	-10.0846
ఆదీసు	-10.0847
▁పుగ్గలానం	-10.0848
ఞ్జ	-10.0852
▁అహో	-10.0863
వాస	-10.0865
ావుసో	-10.0866
దుక్ఖం	-10.0867
త్థేరగాథావణ్ణనా	-10.0869
▁ఉప్పజ్జి	-10.0869
▁గన్తుం	-10.0872
▁కుక్కుచ్చం	-10.0873
సమ్	-10.0884
▁పహాతబ్బా	-10.0891
బ	-10.0894
వితక్క	-10.0897
నాయ	-10.0901
▁అఞ్ఞేహి	-10.0903
వచనేన	-10.0903
▁ఇచ్ఛా	-10.0903
▁గహేతబ్బో	-10.0906
▁లోపో	-10.0911
▁చేతసిక	-10.0914
కులే	-10.0917
▁వుచ్చతీతి	-10.0919
సఙ్ఖాతేన	-10.092
▁నకుసలో	-10.0921
దీప	-10.0925
▁సబ్బథా	-10.0928
▁పమాద	-10.0936
▁పసంస	-10.0939
▁విసయ	-10.0942
▁కుస	-10.0942
▁ఇన్ద్రియే	-10.0949
బీజ	-10.0953
▁పరిసాయ	-10.0959
▁సంయోజన	-10.096
▁కల్యాణ	-10.0962
▁ఝాపితా	-10.0964
▁విసేసతో	-10.0964
▁కుసలేసు	-10.0966
▁తాదిసం	-10.0967
▁అయఞ్చ	-10.0968
▁దుతియా	-10.0968
చరియా	-10.0979
▁సబ్బమ్పి	-10.0989
▁అల	-10.0997
మార	-10.0999
▁భేసజ్జ	-10.1001
▁తిక	-10.1003
సఙ్ఖార	-10.1012
ాహార	-10.1025
▁యంకిఞ్చి	-10.1033
▁అఞ్ఞతర	-10.1035
▁పథవిం	-10.1037
▁సప్పి	-10.1044
దస్సనేన	-10.1045
ధార	-10.1048
దణ్డ	-10.1049
▁భణతి	-10.1049
భేదతో	-10.105
▁కణ్హ	-10.1053
▁దస్సితో	-10.1055
▁౩౨	-10.1069
▁దాస	-10.107
▁అప్పనా	-10.1077
▁ఫుస	-10.1096
▁మఞ్ఞ	-10.1098
ఇమినా	-10.1099
పబ్బత	-10.1105
▁థేర	-10.1106
▁మగ్గా	-10.1106
▁౩౩	-10.111
▁కాక	-10.111
▁అనిచ్చ	-10.1114
▁మగ్గసచ్చం	-10.1117
▁అట్ఠి	-10.1118
ారామ	-10.112
▁సత్తాహం	-10.1121
▁సే	-10.1121
▁సబ్బేసు	-10.1127
మూలక	-10.1129
▁పరిభోగ	-10.1135
▁ఏతేహి	-10.1139
▁అనాగతం	-10.1141
రసో	-10.1142
▁అవత్వా	-10.1144
▁వయ	-10.1146
ాప	-10.1149
▁౩౫	-10.115
ాపేతుం	-10.1151
నాగ	-10.1155
వూపసమ	-10.116
▁౯౭	-10.117
బ్యఞ్జన	-10.1175
▁ఆకార	-10.1179
▁ఏకదివసం	-10.118
భేదేన	-10.118
▁కిచ్చం	-10.118
▁ఇన్ద	-10.1182
▁పక్కామి	-10.1182
▁కణ్ణ	-10.1184
▁థేరం	-10.1186
▁హేతం	-10.119
చీవరం	-10.1193
▁జిణ్ణ	-10.1195
▁బన్ధన	-10.1196
▁నానుసేతి	-10.12
▁మానో	-10.1203
దన్త	-10.1205
▁కుసలానం	-10.1205
▁అవిజ్జాయ	-10.1207
▁వివట్ట	-10.1208
▁ఉపోసథం	-10.121
సచ్చం	-10.1216
కోట్ఠాస	-10.1216
▁కత్తబ్బ	-10.1218
▁సమ్	-10.1225
నమ్పి	-10.1226
▁౯౪	-10.1229
▁మాస	-10.123
సబ్బే	-10.123
▁అనాసవో	-10.1233
తమ	-10.1235
మత్తా	-10.1238
▁నాగో	-10.1242
▁పక్ఖిపిత్వా	-10.1245
రథ	-10.1245
▁లాభీ	-10.1247
▁సుణాథ	-10.1247
▁జనో	-10.1248
▁వోహార	-10.1258
▁అనుసేతి	-10.1262
▁పహానం	-10.1265
▁మతా	-10.1268
▁అహోసీతి	-10.1268
▁సోతం	-10.1272
▁పురిసా	-10.1276
కారం	-10.1277
▁ణో	-10.1282
▁ఆచరియో	-10.1285
▁ఉపమా	-10.1286
▁అతిక్కమిత్వా	-10.1288
▁దారు	-10.1289
▁సిక్ఖ	-10.1291
మ్బ	-10.1296
▁సఞ్ఞ	-10.1303
కతమో	-10.1304
▁సాధుకం	-10.1304
ఝాన	-10.1314
ంసు	-10.1317
▁భవఙ్గ	-10.1333
న్తిఆదిమాహ	-10.1333
ప్పటి	-10.1334
▁అనులోమం	-10.134
▁కఞ్చి	-10.1341
▁చరిత్వా	-10.1343
▁పాకటం	-10.1348
▁పదస్స	-10.1355
రఞ్ఞో	-10.1359
▁ధాతుయా	-10.1359
▁వివిచ్చేవ	-10.1362
▁కమ్మాని	-10.1365
▁ఠితి	-10.1365
▁ఏవమాది	-10.1369
▁సఞ్జాత	-10.1379
పాప	-10.1383
▁పాపుణి	-10.1383
యమానో	-10.1389
▁చిరం	-10.139
రూపో	-10.139
▁ఆమిస	-10.1392
▁కాయకమ్మం	-10.1395
▁దదేయ్య	-10.1395
▁అరియమగ్గ	-10.1395
▁ఖమ	-10.14
▁దువే	-10.1403
ధీ	-10.1403
▁నగరే	-10.1411
▁౩౪	-10.1412
▁విహర	-10.1412
▁అజ్ఝ	-10.1418
అఞ్ఞమఞ్ఞే	-10.1421
▁రజ్జ	-10.1421
▁అము	-10.1425
సముట్ఠానం	-10.1431
▁ధఞ్ఞ	-10.1433
▁రస్స	-10.1438
▁అఙ్గేహి	-10.1443
ీయతే	-10.1444
లి	-10.1445
▁భిన్దిత్వా	-10.1449
కోతి	-10.1452
నీతి	-10.1453
▁౩౭	-10.1454
చక్క	-10.1456
▁ఛట్ఠ	-10.1458
▁ఖమతి	-10.146
▁హత్థేన	-10.1463
▁లద్ధా	-10.1464
ద్ద	-10.1466
▁ఆతాపీ	-10.147
▁దేసేసి	-10.1471
ధన	-10.1475
న్తరే	-10.1478
▁౫౩	-10.1478
▁అనన్తరా	-10.1481
▁అనుజానామి	-10.1483
▁భగవతి	-10.1483
▁పిణ్డ	-10.1485
▁అచ్చన్త	-10.1485
▁సతిపట్ఠాన	-10.1488
▁ఉపాసకో	-10.1489
▁ఉభతో	-10.149
బలం	-10.149
▁యమక	-10.1492
సఞ్ఞం	-10.1493
▁సత్థ	-10.15
▁రూపావచర	-10.1503
▁౯౮	-10.1504
▁సోక	-10.1506
▁ఖీర	-10.1507
▁సరీరే	-10.151
▁నిరుజ్ఝన్తి	-10.151
▁గాహ	-10.1517
చిత్తేన	-10.1518
▁పణీత	-10.1521
ేతా	-10.1523
▁ధీరో	-10.1523
▁ఇతిపి	-10.1526
▁పస్సతో	-10.1526
▁అసి	-10.1529
▁అన్తర	-10.1531
▁పజహ	-10.1533
▁అఞ్ఞేపి	-10.1538
యాతి	-10.1541
పక్క	-10.1542
▁ఉభిన్నం	-10.1545
ుప్పాద	-10.1546
▁ఖీణాసవ	-10.1549
ప్పమాణ	-10.1551
▁దస్సితా	-10.1552
▁అఞ్ఞాణ	-10.1555
కాలతో	-10.1557
నాహం	-10.1558
ూతి	-10.1561
▁౯౩	-10.1561
▁అవిక్ఖేపో	-10.1565
▁అధికరణ	-10.1565
ేన్తీతి	-10.1565
▁చరే	-10.1565
▁కోటి	-10.1566
▁దేసనం	-10.1568
▁ఖిప్పం	-10.1569
▁సమ్ముతి	-10.1571
▁౯౫	-10.1579
హన	-10.1581
పరిక్ఖార	-10.1586
▁౯౨	-10.1586
కిరియ	-10.159
ానమ	-10.1592
▁సుఖుమ	-10.1593
▁వాద	-10.1594
యుత్తో	-10.1595
▁౩౬	-10.1598
▁ఝాయ	-10.1599
▁అసుచి	-10.1608
▁పయోగ	-10.1609
ారహ	-10.1613
▁వినయే	-10.1618
జవన	-10.1618
కడ్	-10.1619
ణా	-10.1624
పతి	-10.1628
యతీతి	-10.1631
మకాసి	-10.1642
పుగ్గలో	-10.1647
▁అసాధారణ	-10.1649
సమాపత్తి	-10.1649
▁ఆగచ్ఛతి	-10.1655
▁బద్ధ	-10.166
వస	-10.1663
▁౯౧	-10.1668
▁పూజ	-10.1669
▁అకంసు	-10.167
▁అట్ఠఙ్గికో	-10.1674
▁పటిసమ్భిదా	-10.1675
▁అనత్తా	-10.1675
▁భవితబ్బం	-10.1684
▁అత్థియా	-10.1685
గ్గి	-10.1688
మజ్ఝ	-10.1689
▁అగ్గమగ్గ	-10.1693
▁ఓకాసం	-10.1694
▁కారణేహి	-10.1698
▁అస్సాదేతి	-10.1699
▁౩౯	-10.1702
▁దుక్ఖతో	-10.1704
▁ఉదానం	-10.1704
స్సేతం	-10.1704
▁గహితో	-10.1704
▁సమ్పయుత్తే	-10.1707
ిస్సతీతి	-10.1709
▁పక్ఖ	-10.1712
▁చిత్తాని	-10.1713
▁సమ్మదేవ	-10.1714
▁పబ్బజిత	-10.1714
▁ఆహరి	-10.1717
ముత్త	-10.1717
▁దమ	-10.1717
▁అబ్భ	-10.172
త్తిక	-10.1727
▁ఇన్ద్రియాని	-10.173
ఞ్ఞూ	-10.1733
పరియాయ	-10.1736
▁అనగారియం	-10.1736
ేనాపి	-10.1745
సమం	-10.1748
▁ఏత్తకం	-10.1749
▁వసి	-10.1757
▁సత్తన్నం	-10.176
▁పఞ్చమ	-10.1761
సఙ్క	-10.1761
▁సావకా	-10.1767
▁పచ్చయే	-10.1767
▁పుచ్ఛామి	-10.1769
▁ఖణ్డ	-10.1769
పరిచ్ఛేద	-10.1774
▁అన్తరే	-10.1782
▁అనిట్ఠ	-10.1784
▁తత్రాయం	-10.1785
▁సీలవా	-10.1785
▁౫౪	-10.1788
మగ్గం	-10.1791
▁వుద్ధి	-10.1792
▁పరిత్తం	-10.1798
▁కాచి	-10.18
సఙ్గహ	-10.1801
▁మహాభూతా	-10.1803
▁చేతియ	-10.1807
▁౯౬	-10.1809
ితు	-10.1811
▁వాత	-10.1816
ప్పకార	-10.1816
▁తథాపి	-10.1821
▁మర	-10.1825
▁కీళ	-10.1825
జీవ	-10.1826
▁౪౧	-10.1827
▁త్వ	-10.1828
▁వినేయ్య	-10.1832
▁సగ్గం	-10.1837
▁సమాదాయ	-10.1838
రసం	-10.1842
▁ఖేమ	-10.1846
▁పవత్తతీతి	-10.1848
ఆహారే	-10.185
▁పాకటో	-10.185
లో	-10.1855
▁ఛన్దం	-10.1856
▁పిట్ఠి	-10.1862
హో	-10.1866
▁౩౮	-10.1871
▁ఖేత్త	-10.1871
▁ఆయ	-10.1874
▁ఇత్థియా	-10.1875
▁సముద్ద	-10.1877
▁థేరేన	-10.1877
ఆమ	-10.1882
▁జనేతి	-10.1885
మత్థ	-10.1889
▁ఉపపజ్జతి	-10.1893
▁తప	-10.1895
▁అనాథపిణ్డికస్స	-10.1902
▁గహేతుం	-10.1904
▁పటిపత్తి	-10.1913
ిన్ద	-10.1914
▁అల్ల	-10.1918
పుచ్ఛ	-10.192
రూపా	-10.1921
▁దుక	-10.1921
భూ	-10.1922
▁నిసిన్న	-10.1924
▁జనే	-10.1925
▁అకుసలానం	-10.1926
▁సన్తకం	-10.1928
▁మహగ్గత	-10.1934
▁సేట్ఠో	-10.1937
▁౧౦౩	-10.1938
▁ఇత్థియో	-10.1939
▁ఆలోక	-10.1939
▁కాయికం	-10.194
సత్థ	-10.194
మానే	-10.1941
▁పాణాతిపాత	-10.1943
▁సమాపత్తి	-10.1943
▁సమ్పయుత్తం	-10.1943
▁చరన్తి	-10.1948
▁పవారణా	-10.195
▁కత్తా	-10.1955
▁జరామరణం	-10.1966
▁అట్ఠఙ్గిక	-10.1977
▁ఆసేవనే	-10.1977
▁మతో	-10.1978
ేతబ్బో	-10.1979
▁తివిధ	-10.1981
▁భేద	-10.1983
త్థఞ్చ	-10.1984
▁ఆకారేహి	-10.1985
చన్ద	-10.1987
చర	-10.1988
▁దోసం	-10.1994
▁౪౦	-10.1995
పాళి	-10.1997
▁భవిస్సతీతి	-10.2003
▁రాజానో	-10.2004
సఙ్ఖాతే	-10.2004
▁పాతిమోక్ఖం	-10.2005
▁సభాగ	-10.2013
భూమియం	-10.2014
ప్పహాన	-10.202
▁ఆరామ	-10.2024
▁సిక్ఖాపద	-10.2025
▁బహులీకతా	-10.2031
▁కిలేసానం	-10.2035
▁దిసం	-10.2037
▁గమ్భీర	-10.2039
అట్ఠ	-10.2039
▁విసుద్ధ	-10.2041
ప్పవత్త	-10.2048
▁ఖీణ	-10.205
▁పతిట్ఠా	-10.205
ఉదక	-10.2054
▁అస్సు	-10.2056
లీ	-10.206
కిరియాయ	-10.2063
పురిసో	-10.2063
సన్త	-10.2065
▁పు	-10.2065
▁ఆమ	-10.2067
ోయేవ	-10.2068
▁ఉస్స	-10.2069
▁నర	-10.2087
▁పటిసేవ	-10.2092
▁సంకిలిట్ఠ	-10.2095
▁విహారో	-10.2096
▁ఇదమేవ	-10.2097
▁సన్ధి	-10.2102
▁వుత్తాతి	-10.2106
▁హితాయ	-10.2108
▁యోజేత్వా	-10.2108
▁చక్ఖువిఞ్ఞాణం	-10.2109
▁లక్ఖణం	-10.2112
వుత్త	-10.2113
▁చక్ఖువిఞ్ఞాణ	-10.2116
▁నిబ్బ	-10.2118
యన్తో	-10.2119
ానిపి	-10.212
▁కారేసి	-10.2123
▁పాకట	-10.2124
▁సామం	-10.2127
▁౪౪	-10.2129
▁ఏతేసన్తి	-10.2136
▁మత	-10.2137
సిక్ఖాపద	-10.2138
▁కతత్తా	-10.2139
▁౧౦౨	-10.214
రక్ఖ	-10.2147
▁పరిభాస	-10.2148
▁విసమ	-10.2151
▁౪౩	-10.2152
▁సమ్పయుత్తకా	-10.2152
యిం	-10.2162
నవ	-10.2164
▁తదత్థ	-10.2164
దివసే	-10.2164
న్నం	-10.2164
ఘట	-10.2164
▁దిబ్బచక్ఖు	-10.2166
▁౯౯	-10.2173
▁పోస	-10.2175
సయ	-10.2176
▁రజ	-10.2177
▁విపస్సనాయ	-10.2178
▁కథేతి	-10.2178
▁అరహత్త	-10.2179
▁అగ్ఘ	-10.2181
▁౫౦	-10.2182
▁దీఘరత్తం	-10.2185
▁అయఞ్హి	-10.2186
▁పాపకా	-10.219
▁భాసితా	-10.2194
▁౪౫	-10.2196
ాదేసో	-10.2197
▁పరిస	-10.2199
▁దిట్ఠో	-10.22
సోత	-10.2209
ిమే	-10.2209
వేర	-10.2213
▁వుచ్చతే	-10.2213
▁౫౨	-10.2214
▁౪౨	-10.2216
▁మఞ్ఞసి	-10.2217
▁దార	-10.2225
యోజన	-10.2228
▁యఞ్ఞ	-10.223
ాలఙ్కార	-10.223
▁కాతబ్బా	-10.223
హర	-10.2231
▁పకాసితా	-10.2232
▁ఆకాస	-10.2234
▁ణ	-10.2238
▁౪౬	-10.224
▁సమ్పయుత్త	-10.2246
▁వుట్ఠహిత్వా	-10.2256
సమ్పత్తిం	-10.2258
నగరే	-10.2265
▁సత్థునో	-10.2268
▁అనుసేన్తి	-10.2273
పటిచ్చవారాది	-10.2274
▁పణీతం	-10.2275
ేస్సామీ	-10.2278
▁సోత	-10.2285
▁సత్తహి	-10.229
▁దేసనాయ	-10.2302
పత్తో	-10.2304
▁అఙ్గం	-10.2306
▁౪౯	-10.2308
▁౪౭	-10.2308
▁కామం	-10.2308
▁జీవితా	-10.2309
కరణే	-10.2309
▁కారణా	-10.231
▁పచ్ఛతో	-10.2317
▁ధ	-10.2321
▁అన్ధ	-10.2327
▁యావతా	-10.2329
▁దేవపుత్తో	-10.2329
మ్భ	-10.2329
▁యసో	-10.2332
▁సవితక్కసవిచార	-10.2332
▁నిబ్బత్తిత్వా	-10.2336
▁సస్స	-10.2338
▁సావత్థినిదానం	-10.2339
బ్రహ్మ	-10.2341
▁ఇత్థన్నామస్స	-10.2341
▁తాదిస	-10.2341
పదాని	-10.2342
▁మహానామ	-10.2343
▁ఛత్త	-10.2344
▁౧౦౪	-10.2346
▁పురిసం	-10.2346
▁మజ్ఝ	-10.2351
▁భుఞ్జతి	-10.2351
ిమ్హ	-10.2352
▁అతీతానాగత	-10.2354
సువణ్ణ	-10.2355
జానన	-10.2355
▁పఞ్చమే	-10.2365
▁భణ్డం	-10.2365
▁భూమియం	-10.2365
▁తదారమ్మణ	-10.2365
▁పత్తే	-10.2368
భయం	-10.2371
▁సిక్ఖతి	-10.2382
సమా	-10.2382
▁భేదో	-10.2385
▁దబ్బ	-10.2386
▁ఆపత్తిసముట్ఠాన	-10.2387
▁వేమతికో	-10.2392
▁దుబ్బల	-10.2392
▁సప్ప	-10.2393
▁దక్ఖ	-10.2394
్	-10.2399
▁పక్క	-10.24
▁సువిఞ్ఞేయ్యమేవ	-10.2402
▁సఙ్ఖం	-10.2403
▁త్వేవ	-10.2404
▁పరినిబ్బాన	-10.2422
▁సఙ్ఖేపతో	-10.2422
దిస	-10.2428
ద్వే	-10.243
గాథాయ	-10.2431
▁విత్థార	-10.245
▁సమ్పత్త	-10.2458
▁వుచ్చతీ	-10.246
▁అట్ఠకథా	-10.2463
మ్ప	-10.2467
▁యస	-10.2467
▁పుత్తా	-10.2469
▁పరియత్తి	-10.2474
▁నిక్క	-10.2476
భూతే	-10.2482
▁యుత్తో	-10.2485
నిరోధ	-10.2486
▁తాదిసో	-10.2489
▁ఞత్తి	-10.2491
▁నిసిన్నం	-10.2491
▁భిక్ఖుసఙ్ఘస్స	-10.2492
▁పీత	-10.2495
▁ద్వేపి	-10.2496
▁ఆసవ	-10.2497
వణ్ణా	-10.2501
▁వదేసి	-10.2502
▁ఉచ్చ	-10.2506
