<unk>	0
<s>	0
</s>	0
,	-2.87628
ฯ	-3.87328
.	-4.04243
ติ	-4.09031
ํ	-4.13082
▁‘‘	-4.2194
▁	-4.33288
’’	-4.46193
▁น	-4.54627
▁จ	-4.56981
;	-4.74932
า	-4.76624
▁วา	-4.97412
สฺส	-5.04603
นฺติ	-5.10508
▁–	-5.21154
น	-5.43388
▁ปน	-5.50398
▁อ	-5.51397
ติฯ	-5.51962
เป	-5.56759
▁ตํ	-5.62846
?	-5.63995
ปิ	-5.70759
▁ตตฺถ	-5.75152
..	-5.80215
▁โส	-5.82992
▁โหติ	-5.84574
▁เอวํ	-5.88158
โต	-5.88984
▁โข	-5.95575
-	-5.98165
ญฺจ	-5.98797
▁ภิกฺขเว	-6.07566
’	-6.0914
▁เต	-6.09555
▁ตสฺส	-6.12098
▁นาม	-6.12804
ว	-6.17465
าติ	-6.18782
สุ	-6.19548
▁หิ	-6.22833
หิ	-6.26137
านํ	-6.27382
านิ	-6.39581
นํ	-6.46909
▁‘	-6.52107
▁ธโมฺม	-6.56784
▁ธมฺมา	-6.57573
▁เม	-6.57855
▁ส	-6.5805
▁เตสํ	-6.59191
▁ธมฺมํ	-6.61115
วเสน	-6.63911
าย	-6.64135
ย	-6.64459
▁อยํ	-6.64773
นฺติฯ	-6.66788
▁เตน	-6.66842
▁ยถา	-6.67186
▁โน	-6.67723
▁โหติฯ	-6.68475
▁ปฎิจฺจ	-6.6988
ก	-6.712
ํฯ	-6.71834
อ	-6.72855
▁อโตฺถฯ	-6.73075
▁ยํ	-6.75289
▁ภิกฺขุ	-6.76477
▁วิย	-6.77812
▁อุปฺปชฺชติ	-6.78114
ตา	-6.7925
▁โย	-6.80383
▁เทฺว	-6.8115
โก	-6.81164
ิ	-6.84351
▁เอกํ	-6.84665
▁ตถา	-6.8514
▁อถ	-6.85294
▁เอตฺถ	-6.85974
าทิ	-6.86073
▁กตฺวา	-6.86267
▁ฯ	-6.87865
▁ตสฺมา	-6.88254
▁ภควา	-6.8866
▁ภเนฺต	-6.90068
ตฺตา	-6.90138
▁อิทํ	-6.91513
▁ตโต	-6.92019
มฺปิ	-6.92656
ี	-6.92738
ตีติ	-6.93721
▁วุตฺตํ	-6.96145
โนฺต	-7.01319
สิ	-7.01833
เยว	-7.02174
▁อตฺตโน	-7.05321
โย	-7.06646
ยา	-7.07239
▁ปญฺจ	-7.07347
▁ปจฺจโย	-7.09893
ม	-7.09953
▁อาห	-7.11305
▁วุตฺตํฯ	-7.11423
▁สา	-7.14485
▁อิธ	-7.14753
เมว	-7.15052
▁ยสฺส	-7.15569
นา	-7.17518
▁จิตฺตํ	-7.1752
ส	-7.1832
▁มหา	-7.18626
▁อตฺถิ	-7.19496
▁เย	-7.19553
▁ป	-7.19886
▁ตีณิ	-7.20159
ป	-7.24897
▁ตสฺมิํ	-7.24927
ตํ	-7.25667
▁สตฺต	-7.26074
▁นว	-7.26823
กํ	-7.27625
▁อิติ	-7.28129
▁วิ	-7.29278
▁ภิกฺขู	-7.31398
ยํ	-7.32183
มฺหิ	-7.32702
▁นิฎฺฐิตาฯ	-7.35021
▁สุ	-7.35065
▁เอก	-7.37701
กา	-7.38149
ตาย	-7.38569
▁กิํ	-7.38819
▁เอว	-7.40005
▁เจว	-7.41534
ิตฺวา	-7.41836
นิ	-7.43541
▁ธมฺม	-7.43845
▁สพฺพ	-7.44361
▁นตฺถิ	-7.45524
▁ธมฺมสฺส	-7.45606
▁ภควโต	-7.45843
โน	-7.46552
เน	-7.46747
าฯ	-7.47736
▁อาปตฺติ	-7.48042
เต	-7.50821
▁วุจฺจติ	-7.50962
โส	-7.52308
ต	-7.53057
▁หุตฺวา	-7.5383
ตี	-7.55752
▁ยา	-7.56634
▁ยตฺถ	-7.57145
▁อิมินา	-7.57464
▁รูปํ	-7.58944
▁อิเม	-7.59751
▁อนุ	-7.62323
▁อามนฺตาฯ	-7.6354
▁โหนฺติ	-7.63923
▁อิมํ	-7.64096
▁ปจฺจโยฯ	-7.64877
▁ขนฺธา	-7.65425
ตฺถ	-7.66057
▁ทิสฺวา	-7.66233
▁สทฺธิํ	-7.67648
▁ราชา	-7.67681
เก	-7.68312
▁เหตุ	-7.68451
▁กถํ	-7.68787
▁เยน	-7.68808
▁ตฺวํ	-7.70093
วิ	-7.70583
ตฺวา	-7.71093
ุ	-7.72065
▁ปุน	-7.73107
▁ตโย	-7.73196
▁ฉ	-7.73211
▁อาวุโส	-7.73403
▁อุป	-7.73925
▁มํ	-7.74004
▁นุ	-7.75269
▁ว	-7.75462
▁อหํ	-7.76162
▁มา	-7.7682
▁ปญฺญา	-7.77473
▁สเจ	-7.77765
▁ตทา	-7.78043
▁เอโก	-7.78279
▁คเหตฺวา	-7.79063
▁โหตีติ	-7.79628
▁มม	-7.79909
▁๑	-7.79923
▁ภควตา	-7.80831
สุตฺตํ	-7.81745
▁เจ	-7.81811
▁อโตฺถ	-7.81867
▁อิทานิ	-7.82532
▁สติ	-7.82564
▁สตฺถา	-7.83383
สุตฺตวณฺณนา	-7.8577
าทีสุ	-7.86086
▁สห	-7.86211
▁นามฯ	-7.86385
▁ปุคฺคโล	-7.86422
▁สิยา	-7.88592
าทีนํ	-7.88658
▁ปจฺจยา	-7.89009
นฺตีติ	-7.90395
ตุ	-7.9052
▁สุตฺวา	-7.90593
มา	-7.90732
▁อา	-7.90953
▁ปฎิ	-7.91188
▁สพฺพํ	-7.91305
▁จฯ	-7.91488
▁นเหตุ	-7.91923
▁มหาราช	-7.92647
ถ	-7.93442
▁ยสฺมา	-7.9352
▁กมฺม	-7.9414
▁จตฺตาโร	-7.94228
▁ตาว	-7.94506
วา	-7.95823
▁อฎฺฐ	-7.95964
▁สเพฺพ	-7.96743
ภาวํ	-7.9682
ติอาทิ	-7.97488
ิกา	-7.97565
จ	-7.97924
▁เตนาห	-7.98611
▁กตํ	-7.98673
▁โลเก	-7.99009
ภาเวน	-7.99125
▁วตฺวา	-8.00602
▁เหตุปจฺจยา	-8.01211
▁ขเนฺธ	-8.01596
▁โก	-8.02289
สโทฺท	-8.02804
▁จิตฺต	-8.02874
▁ทส	-8.03149
นฺตสฺส	-8.03279
▁สมเย	-8.03377
▁ปุเพฺพ	-8.03679
าปิ	-8.04548
▁ปริ	-8.04891
าทโย	-8.04933
▁เอตํ	-8.0504
▁จตฺตาริ	-8.05172
ิต	-8.0527
ิโต	-8.05671
ติอาทินา	-8.05919
ตฺต	-8.05974
ภาโว	-8.06034
▁อารพฺภ	-8.06877
▁เวทนา	-8.06943
▁คนฺตฺวา	-8.06987
นฺตา	-8.07366
เย	-8.07425
▁ภิกฺขุโน	-8.07514
ธมฺม	-8.07805
าทีหิ	-8.07968
เส	-8.07999
นฺตี	-8.08773
▁ตุ	-8.08934
ปฺป	-8.08935
▁กิร	-8.09163
โร	-8.09555
สํ	-8.09785
▁เนว	-8.10266
▁ฐเปตฺวา	-8.10637
▁วตฺตเพฺพ	-8.10955
๗	-8.11428
▁อตฺถ	-8.11634
▁กมฺมํ	-8.12322
▁ทุกฺข	-8.12388
กาเล	-8.12409
▁สนฺธาย	-8.12569
▁อิมสฺมิํ	-8.1273
▁๒	-8.12918
สา	-8.12998
ิตา	-8.13543
▁อุ	-8.13642
๓	-8.13736
▁มยา	-8.13858
กถา	-8.13986
▁ปรํ	-8.14363
▁รูป	-8.14408
▁ปฐม	-8.14576
▁อโหสิ	-8.14739
▁ต	-8.14923
▁กิญฺจิ	-8.15009
วฑฺ	-8.1529
▁วิหรติ	-8.15456
▁ธเมฺม	-8.15593
▁อายสฺมา	-8.15631
▁โภ	-8.15878
๕	-8.15986
๙	-8.16819
๖	-8.16834
▁ปฐมํ	-8.16912
▁มยฺหํ	-8.17165
เนว	-8.17564
สฺมิํ	-8.17584
ร	-8.17676
๘	-8.17681
▁อน	-8.17738
▁วตฺถุ	-8.17749
▁ยาว	-8.1839
านีติ	-8.18511
มาโน	-8.18649
▁สม	-8.18937
▁ตณฺหา	-8.18941
๔	-8.19181
ิก	-8.19359
▁ภควนฺตํ	-8.19536
▁อภิ	-8.19706
ล	-8.19909
▁อสฺส	-8.20331
▁ก	-8.20405
▁อญฺญํ	-8.20597
เม	-8.20691
▁ทิฎฺฐิ	-8.20742
ภาว	-8.21163
าทีนิ	-8.21258
▁ทุกฺขํ	-8.2132
๑	-8.21455
▁พุทฺธ	-8.21536
▁วต	-8.21568
วโคฺค	-8.22317
๒	-8.23019
▁นิ	-8.23199
▁อิโต	-8.2348
ิย	-8.23688
▁เถโร	-8.23726
▁ปร	-8.24127
▁ทเสฺสตุํ	-8.2438
▁ทเสฺสติฯ	-8.25176
เฎฺฐน	-8.25557
▁สมฺมา	-8.25612
ช	-8.25887
▁วุจฺจติฯ	-8.26633
▁โยชนาฯ	-8.26671
▁ม	-8.2704
▁เหตุปจฺจยาฯ	-8.2754
▁จาติ	-8.28138
เกน	-8.28164
▁เทว	-8.28218
รูป	-8.29263
▁เวทิตโพฺพฯ	-8.29387
▁วุตฺต	-8.29727
ตฺถาย	-8.30143
▁ยทิ	-8.30832
ติอาทิฯ	-8.31263
▁สมนฺนาคโต	-8.31621
ตุํ	-8.31637
ิตํ	-8.31888
กมฺม	-8.3197
▁อปฺป	-8.32364
▁ขนฺธานํ	-8.32767
▁ทเสฺสโนฺต	-8.3281
▁ราช	-8.3292
▁กตเม	-8.33086
▁โอ	-8.33227
▁ตสฺสา	-8.33323
ีติ	-8.33714
▁ฌานํ	-8.33741
▁ภว	-8.34299
ตฺตํ	-8.34413
ตฺถํ	-8.34455
เนน	-8.34761
▁เหตุยา	-8.35137
เว	-8.35317
▁ทุติย	-8.35507
▁เตสุ	-8.35561
▁ชาติ	-8.3573
▁อโนฺต	-8.35888
▁กโรติ	-8.3597
▁รโญฺญ	-8.35983
ิํ	-8.36134
▁วาฯ	-8.36187
เนฺต	-8.36238
ามิ	-8.36994
เร	-8.37027
▁จิตฺตสฺส	-8.37291
▁มคฺค	-8.37527
▁เหฎฺฐา	-8.3784
ิตุํ	-8.37841
วณฺณนา	-8.37929
ท	-8.38075
▁สมฺพโนฺธฯ	-8.38122
▁๓	-8.38233
▁วจนํ	-8.38331
ิยา	-8.3848
▁ผล	-8.38551
▁วเสน	-8.38753
นฺตํ	-8.39111
เหตุ	-8.39432
▁กสฺมา	-8.40396
สี	-8.40612
▁โหนฺติฯ	-8.40649
▁สญฺญา	-8.40792
▁เกจิ	-8.40927
▁กต	-8.41329
▁ปฎฺฐาย	-8.4148
านิฯ	-8.4177
เญฺจว	-8.41985
▁พฺราหฺมณ	-8.41989
โม	-8.4203
▁โว	-8.42111
▁เวทิตพฺพํฯ	-8.42715
▁เหวํ	-8.42757
ห	-8.42896
▁ภิกฺขูนํ	-8.43005
▁พุโทฺธ	-8.43977
โตฺถ	-8.44211
หํ	-8.4432
▁เอส	-8.44374
▁อติ	-8.44469
▁ชานาติ	-8.44905
▁อาหฯ	-8.45095
▁ตานิ	-8.46201
▁ปจฺฉา	-8.46262
▁สุขํ	-8.46541
๐	-8.46694
▁ปุริโส	-8.46812
▁ตตฺร	-8.46824
▁สมเยน	-8.46873
▁วฎฺฎติฯ	-8.46906
▁ญาณ	-8.47427
เตน	-8.4761
▁สตฺตา	-8.47713
▁๔	-8.4799
▁ปุจฺฉา	-8.48088
สิกฺขาปทวณฺณนา	-8.48237
▁สุข	-8.48496
▁ญาณํ	-8.49072
ยฺย	-8.49122
มิ	-8.49234
ปริ	-8.49537
▁เตหิ	-8.49701
▁กุสลา	-8.50026
▁อุปสงฺกมิตฺวา	-8.50089
▁ตา	-8.50091
▁กาม	-8.50283
▁เอตทโวจ	-8.5034
ิโก	-8.50633
ภิ	-8.50712
ทิ	-8.50857
▁เวทนาย	-8.51168
▁เอวเมว	-8.51168
▁นิสฺสาย	-8.51338
ฎฺฐาเน	-8.5157
▁เว	-8.51587
ณ	-8.51789
▁สมาธิ	-8.52061
โฎฺฐ	-8.52125
▁อุปฺปชฺชนฺติ	-8.52262
▁สพฺพตฺถ	-8.52958
▁วุเตฺต	-8.53297
อยํ	-8.53309
เสฺสว	-8.53311
▁โหตี	-8.53575
▁๗	-8.53769
▁อิมา	-8.53844
▁เสสํ	-8.53954
▁พุทฺธสฺส	-8.54274
▁ทานํ	-8.54452
▁อิมสฺส	-8.54469
▁ทตฺวา	-8.54959
▁‘‘‘	-8.55059
▁เอเสว	-8.55082
▁สโงฺฆ	-8.55155
▁วุตฺตา	-8.55209
วตฺถุ	-8.55549
▁สกฺกา	-8.55647
▁ปุพฺพ	-8.55878
▁อาทิ	-8.55929
▁อุปริ	-8.56024
▁ปท	-8.56246
▁อุปฺปชฺชติฯ	-8.56504
▁อตฺตนา	-8.566
▁เอกมนฺตํ	-8.56899
เตฺถ	-8.57031
▁นานา	-8.57096
▁๕	-8.57164
ปจฺจยา	-8.57474
▁อารมฺมเณ	-8.57557
▁โกจิ	-8.57877
▁ตว	-8.57962
▁กุสลํ	-8.57971
ิํสุ	-8.58319
กสฺส	-8.58602
าว	-8.58721
▁ตีณิฯ	-8.59122
ปฎิ	-8.59146
โตฺต	-8.59187
▁คจฺฉติ	-8.59197
▁กาย	-8.59217
▁ปญฺญาย	-8.59402
▁พฺราหฺมโณ	-8.5974
▁เวทิตพฺพาฯ	-8.59784
จิตฺต	-8.59794
▁สนฺติเก	-8.60018
เอวํ	-8.60144
▁๖	-8.6045
ติอาทีสุ	-8.60527
▁อตฺถํ	-8.60651
มานา	-8.60719
▁พหุ	-8.60744
มฺหา	-8.61501
▁อโหสิฯ	-8.61514
ฎฺฐ	-8.61906
▁สยํ	-8.62038
สเทฺทน	-8.62193
▁ปตฺต	-8.62344
▁มโคฺค	-8.62362
กิํ	-8.62392
หีติ	-8.62543
▁อตฺตานํ	-8.6265
▁ธเมฺมหิ	-8.63018
▁สีล	-8.63021
▁อกุสลา	-8.63083
▁มโน	-8.63531
▁อธิปฺปาโยฯ	-8.63756
▁ยโต	-8.64079
มหา	-8.64127
▁ธมฺมานํ	-8.64438
▁โลก	-8.64774
▁ตถาคโต	-8.64985
▁อานนฺท	-8.6513
▁ปาป	-8.65701
ชฺช	-8.65835
งฺค	-8.65956
▁กิเลส	-8.66147
▁สงฺฆ	-8.66458
ิเต	-8.66489
▁มยํ	-8.66967
▁ปจฺจย	-8.67029
สฺสุ	-8.67167
สิฯ	-8.67337
▁๘	-8.67495
ภาวโต	-8.6755
กถาวณฺณนา	-8.67667
▁จีวรํ	-8.67871
▁วิญฺญาณํ	-8.67912
▁สทฺธา	-8.68005
▁มคฺคํ	-8.68234
สฺสา	-8.68375
ญฺหิ	-8.68506
▁ขนฺธ	-8.68517
▁อุปฺปชฺชิสฺสติ	-8.68526
▁ธเมฺมสุ	-8.6904
▁ธาตุ	-8.69191
โล	-8.6945
วณฺณ	-8.69498
▁๙	-8.69559
▁ญตฺวา	-8.69565
▁เอเต	-8.6983
▁เอกา	-8.70033
▁สาธุ	-8.7021
▁ภิกฺขุนา	-8.70339
▁จกฺขุ	-8.70397
านุ	-8.70652
นี	-8.70661
▁อิมานิ	-8.70801
▁๑๐	-8.71018
▁วุโตฺต	-8.7124
▁สจฺจ	-8.71385
▁ปหาย	-8.71456
▁นโยฯ	-8.71495
ปีติ	-8.71533
▁อิเมหิ	-8.71581
โตฯ	-8.71585
สฺสาติ	-8.71623
▁นเยน	-8.71678
▁สํ	-8.7199
▁กาเล	-8.72149
นาติ	-8.72252
▁จตุ	-8.72342
ิฯ	-8.72445
การ	-8.72535
ติอาทิมาหฯ	-8.72752
▁นตฺถิฯ	-8.73019
▁นิพฺพานํ	-8.73167
ูป	-8.73283
▁วินา	-8.73372
▁คาถา	-8.74033
สญฺญา	-8.74431
กาโร	-8.74647
นฺต	-8.74741
เนฺตน	-8.74873
กาย	-8.74875
▁ฐานํ	-8.7497
▁ปฎิสนฺธิกฺขเณ	-8.75155
ิกํ	-8.7546
โว	-8.75563
สูติ	-8.75951
▁อุทก	-8.76126
▁สงฺฆสฺส	-8.76389
คฺค	-8.76404
▁อว	-8.76746
ปท	-8.77193
▁ฐิโต	-8.77216
สุตฺต	-8.77266
▁ยถาภูตํ	-8.77416
นํฯ	-8.77749
▁กายสฺส	-8.77781
มาน	-8.77903
ายํ	-8.77956
ฎฺฐานํ	-8.78119
▁ปสฺสติ	-8.78558
▁อตฺต	-8.78757
▁ยสฺมิํ	-8.78802
▁จตูหิ	-8.79178
▁โค	-8.79278
▁ติโสฺส	-8.79484
▁พุทฺธํ	-8.79514
▁วตฺถุํ	-8.79581
ธาตุ	-8.80162
▁สาวตฺถิยํ	-8.80194
▁ปุญฺญ	-8.80241
▁ตาย	-8.8025
▁ทฺวินฺนํ	-8.80409
▁สเพฺพสํ	-8.8058
▁ทเสฺสตฺวา	-8.80631
อา	-8.80652
มคฺค	-8.80831
▁เทสนา	-8.80948
นนฺติ	-8.81003
▁กตโม	-8.81147
▁สตฺถุ	-8.81266
นโต	-8.8133
▁อุปสมฺปชฺช	-8.81527
อตฺถิ	-8.81845
ิํสุฯ	-8.81858
▁;	-8.82269
▁คหปติ	-8.82332
▁ฌาน	-8.82441
▁มูล	-8.82524
▁เอตมตฺถํ	-8.82647
▁อารมฺมณปจฺจเยน	-8.82843
▁อุปปชฺชนฺตานํ	-8.82843
▁ทุกฺกฎํ	-8.82856
▁เจตนา	-8.83136
ู	-8.83162
▁กาตุํ	-8.83253
▁ยทา	-8.83746
▁ท	-8.83904
▁กตมํ	-8.84309
▁สีลํ	-8.84504
▁นิพฺพาน	-8.84688
▁ตุเมฺห	-8.84866
▁ย	-8.84974
ผล	-8.85
ิโน	-8.85073
▁สงฺขารา	-8.85102
▁กา	-8.85354
หี	-8.85537
าภิ	-8.85607
▁ปุริส	-8.85803
กมฺมํ	-8.85877
เล	-8.85897
▁สุตฺต	-8.85923
▁กาล	-8.85988
ิโย	-8.86084
ธ	-8.86483
▁ปเนตฺถ	-8.8678
อหํ	-8.87138
▁จตโสฺส	-8.8726
ยถา	-8.87308
▁ภิกฺขุนี	-8.87432
▁กเปฺป	-8.87481
▁เทวตา	-8.87483
▁อวิคเต	-8.87513
ธโมฺม	-8.87518
▁เตเนว	-8.87535
ยนฺติ	-8.87538
▁อป	-8.8798
▁นิสิโนฺน	-8.87998
ปุน	-8.88042
▁วทนฺติฯ	-8.88107
▁ผลํ	-8.88346
▁ตท	-8.88467
▁กุสโล	-8.8866
ฺย	-8.88801
าทิวเสน	-8.88804
▁ตเถว	-8.88958
▁เทติ	-8.89409
▁ภเว	-8.89474
▁อมฺหากํ	-8.89614
▁เอเตน	-8.89851
▁อาปตฺติโย	-8.90005
านี	-8.90036
▁นโย	-8.90085
▁กุ	-8.90186
▁เกนจิ	-8.90264
▁ทฎฺฐพฺพํฯ	-8.90348
▁ตีหิ	-8.90719
▁อตฺตา	-8.90948
เตฺต	-8.91034
▁จีวร	-8.91304
อุปนิสฺสยปจฺจเยน	-8.91463
▁ภวิสฺสติ	-8.91526
▁อวิชฺชา	-8.92274
▁รูปานํ	-8.92602
ค	-8.92656
▁อปิ	-8.92739
าเปตฺวา	-8.92902
ถา	-8.92978
▁พหิทฺธา	-8.93082
▁ปุริม	-8.93295
▁กติ	-8.93391
▁นนุ	-8.93547
กรณ	-8.93631
สตฺต	-8.93676
▁โลโก	-8.93716
▁จตุนฺนํ	-8.94113
ทาน	-8.94121
▁ฐาเน	-8.94131
▁ทาน	-8.94196
นฺตุ	-8.94306
กถํ	-8.94355
ภูโต	-8.94499
▁มนุสฺสา	-8.94531
▁ตีสุ	-8.94629
านญฺจ	-8.94634
▁อุเปกฺขา	-8.95125
มตฺตํ	-8.95133
▁การณํ	-8.95205
▁สตฺตานํ	-8.95214
▁กาเยน	-8.95218
ญาณ	-8.95271
▁ตเตฺถว	-8.95296
▁ปุปฺผ	-8.95417
สีติ	-8.95582
▁ตญฺจ	-8.95613
▁กปฺป	-8.95617
นุ	-8.9566
▁สุวณฺณ	-8.95986
▁อุปฺปชฺชิตฺถ	-8.96044
▁อรหตฺตํ	-8.96104
▁ปญฺจหิ	-8.96214
▁เทวา	-8.96398
▁อคฺค	-8.96419
เทว	-8.9642
▁ปสฺส	-8.96763
▁กุสล	-8.96782
▁ปตฺวา	-8.96937
มุ	-8.96955
▁สพฺพโส	-8.96969
ิยํ	-8.96985
ฎฺฐาน	-8.97194
▁ทุ	-8.97198
ปจฺจย	-8.9725
ธมฺมา	-8.97294
▁วิสฺสชฺชนา	-8.97495
มตฺต	-8.97571
▁สาสนํ	-8.97697
▁กตฺถ	-8.9803
ราช	-8.98079
กฺข	-8.98432
▁อตฺถีติ	-8.98709
▁ค	-8.98822
ภ	-8.99006
▁ปฎิปทา	-8.99033
▁วิปสฺสนา	-8.99034
▁วาจาย	-8.99039
▁วุตฺตนเยเนว	-8.99178
ตสฺส	-8.99468
▁วณฺณ	-8.99535
▁เอเกน	-8.9958
▁จตูสุ	-8.99587
▁อเตฺถ	-8.99779
อิทํ	-8.99869
เยน	-8.99886
▁เสส	-8.99993
▁คาถมาห	-9.00091
▁ฐตฺวา	-9.00143
ภูตํ	-9.00261
▁ทสฺสเนน	-9.00272
▁ภิกฺขุํ	-9.00358
▁อุทกํ	-9.00595
สม	-9.0085
▁เกวลํ	-9.01028
▁พหิ	-9.01039
▁วิสุํ	-9.0124
▁สร	-9.01346
▁คุณ	-9.01368
ฎ	-9.01624
กปฺป	-9.01755
เยวฯ	-9.01865
▁จปรํ	-9.02051
นาม	-9.02289
▁กตมา	-9.02298
อุ	-9.02421
คโต	-9.02468
▁ปโตฺต	-9.02536
▁ปวตฺต	-9.02705
▁เอกโต	-9.02762
▁อญฺญตฺร	-9.02883
▁วินย	-9.0303
▁อนาปตฺติ	-9.03129
▁อิ	-9.03446
▁ตเสฺสว	-9.03784
สทฺท	-9.03814
ภว	-9.03887
▁ภาวนาย	-9.03891
▁วุตฺตาฯ	-9.03969
ฑฺ	-9.04078
▁ภาเวติ	-9.04161
▁เกน	-9.0426
▁อภิญฺญา	-9.04308
▁โทโส	-9.04467
คุณ	-9.04546
▁ราโค	-9.04591
▁ผโสฺส	-9.0461
▁ยถาห	-9.04622
ฬ	-9.04722
▁อุปฺปนฺนํ	-9.04885
▁อโญฺญ	-9.05045
▁วุตฺตนฺติ	-9.0522
▁อิเมสํ	-9.05257
▁อพฺยากโต	-9.05446
ภาเว	-9.05568
▁สทฺท	-9.05861
▁พหู	-9.05898
▁สาริปุตฺต	-9.06286
▁ทุกฺกฎสฺสฯ	-9.06353
▁มนสิ	-9.0638
▁ตติย	-9.06452
▁จกฺขายตนํ	-9.06676
ิสฺสติ	-9.06881
วิปาก	-9.07043
▁จกฺขุนฺทฺริยํ	-9.07104
▁วตฺตพฺพํ	-9.0712
▁อารมฺมณ	-9.07145
▁ทิสา	-9.07191
จฺจ	-9.0749
▁วิปาโก	-9.07732
ริ	-9.07757
▁ปรสฺส	-9.0776
▁กโรโนฺต	-9.07821
▁วทนฺติ	-9.07837
▁สุตํ	-9.0801
▁พฺรหฺม	-9.08264
▁กาลํ	-9.08268
▁อาคนฺตฺวา	-9.08306
สงฺขาตํ	-9.08462
▁วตฺถุสฺมิํ	-9.08543
▁ทฺวีหิ	-9.08716
▁อกุสลํ	-9.08858
สิกฺขาปทํ	-9.08962
ภูตา	-9.08983
▁อชฺฌตฺตํ	-9.09118
▁ปติ	-9.09145
▁ปุเร	-9.09181
▁อรหโต	-9.09256
▁อนุป	-9.09512
▁อญฺญ	-9.09566
▁ทฺวิ	-9.09582
วตฺต	-9.09725
สญฺญี	-9.09751
▁ติณฺณํ	-9.0983
▁วฎฺฎติ	-9.0992
▁ปชานาติ	-9.09939
▁ปาฬิยํ	-9.09996
ธเมฺม	-9.10022
▁ข	-9.10124
ตฺตาฯ	-9.10145
าหํ	-9.10171
▁เน	-9.10394
▁เสยฺยถาปิ	-9.10509
จิโตฺต	-9.10583
▁เจตฺถ	-9.10634
▁สโกฺก	-9.10767
ปตฺต	-9.10771
โท	-9.10886
▁กเมฺม	-9.10904
▁ยทิทํ	-9.10965
▁ขนฺธํ	-9.11083
▁นตฺถีติ	-9.11127
สทฺทสฺส	-9.11221
โค	-9.11408
▁การณ	-9.11423
▁โทส	-9.11508
▁อุปฺปชฺชตีติ	-9.11575
▁ช	-9.11725
▁ทุติยํ	-9.11734
▁ปวตฺติ	-9.11856
▁อส	-9.11951
▁มรณา	-9.12086
▁จา	-9.12267
▁มเชฺฌ	-9.12409
วเสเนว	-9.1243
านนฺติ	-9.12492
สุข	-9.12607
▁อเญฺญ	-9.12674
ยิ	-9.12894
▁กุล	-9.13077
▁กาโย	-9.13182
▁อยมฺปิ	-9.13207
▁เวทนากฺขโนฺธ	-9.13663
▁โคตโม	-9.13811
▁สโต	-9.14017
▁วทติฯ	-9.14288
รูปํ	-9.14359
ทา	-9.14385
ลกฺขณํ	-9.14387
▁อชฺช	-9.14516
▁อุปาทาย	-9.14545
▁ทฺวีสุ	-9.14546
▁อวิ	-9.14605
▁โคตม	-9.14645
▁ทุกฺขา	-9.14764
▁วส	-9.14773
ปญฺญา	-9.14843
▁ปีติ	-9.14858
▁สุฎฺฐุ	-9.14884
▁ตยา	-9.14887
▁กสฺสจิ	-9.15077
▁นาค	-9.15309
จิตฺตํ	-9.15556
▁โพธิสโตฺต	-9.15587
▁สมฺพหุลา	-9.15589
▁ตาสํ	-9.15634
ินี	-9.15747
ุํ	-9.15805
▁หตฺถ	-9.15837
ตาฯ	-9.15856
ชาตกํ	-9.15966
▁เหตุปจฺจเยน	-9.16037
ิตพฺพํ	-9.16093
▁นเหตุปจฺจยา	-9.16194
▁เอ	-9.16373
▁มาตา	-9.16389
▁สพฺพา	-9.16565
▁ปุโตฺต	-9.16643
สีล	-9.16809
▁ภาวนา	-9.17224
เณ	-9.17234
▁โลกํ	-9.17283
▁ทฺวาทส	-9.17329
▁อธิ	-9.17364
▁วุโตฺตฯ	-9.17382
▁วิชฺชา	-9.17406
▁ลกฺขณ	-9.17429
เกหิ	-9.17502
เอก	-9.17507
โลก	-9.17536
▁คโต	-9.17538
ราชา	-9.17732
▁ฉนฺท	-9.17894
▁อพฺยากตา	-9.1801
ธิ	-9.1805
▁สนฺต	-9.18112
▁คาม	-9.1832
ตฺถิปจฺจเยน	-9.18338
▁ปจฺจ	-9.18346
สู	-9.18352
▁ทีฆ	-9.18473
▁อวเสสา	-9.18475
เห	-9.18559
▁กํ	-9.18625
’’’	-9.1876
▁ทิฎฺฐ	-9.18838
▁อคฺคิ	-9.18921
สฺมา	-9.19002
▁อาสิ	-9.19082
▁อาปตฺติํ	-9.19331
ุป	-9.19344
▁วุตฺตตฺตา	-9.19447
▁หตฺถิ	-9.19507
▁มนุสฺส	-9.19735
▁อตฺถโต	-9.19788
▁โสฬส	-9.19926
โตติ	-9.19997
ปา	-9.20033
▁ผลํฯ	-9.20102
▁ครุํ	-9.2011
นญฺจ	-9.20248
▁อินฺทฺริย	-9.20255
▁วสฺส	-9.20281
▁วิเสส	-9.20368
ฉ	-9.20392
พล	-9.20473
▁สรณํ	-9.20516
พฺพ	-9.20543
ปญฺจ	-9.20696
อุป	-9.20918
▁ปาท	-9.20999
▁สมฺมาทิฎฺฐิ	-9.21057
▁ปิย	-9.2121
▁ธน	-9.2123
▁อาทาย	-9.21238
▁ธมฺมเทสนํ	-9.21303
▁เภทา	-9.21322
าสิ	-9.21388
▁เยสํ	-9.21407
▁สิ	-9.21496
ชฺฌ	-9.21517
▁ปาฬิ	-9.21518
กฺขเณ	-9.21597
▁ฐิต	-9.21893
▁ปวเตฺต	-9.21907
วจนํ	-9.22486
▁สิกฺขา	-9.22488
▁การเณน	-9.22494
▁อินฺทฺริยา	-9.2251
▁สาสน	-9.22592
รุ	-9.22645
▁เอตสฺส	-9.22869
ภูต	-9.23005
ทุกฺข	-9.23097
ธมฺมํ	-9.23228
▁ปุคฺคลสฺส	-9.23278
▁เนสํ	-9.23349
▁พล	-9.23456
▁กโรนฺติ	-9.23492
ีนํ	-9.23521
▁ภวํ	-9.23569
โกฯ	-9.23628
▁ปุคฺคลา	-9.23672
สุฯ	-9.23715
▁สมโณ	-9.23827
ียติ	-9.24108
▁จิเตฺตน	-9.24159
▁สก	-9.24314
▁ทสฺสน	-9.24414
▁ปุนปฺปุนํ	-9.24571
▁วร	-9.24579
กโร	-9.24635
กานํ	-9.24646
อิธ	-9.24754
▁ปเรสํ	-9.24882
▁ร	-9.24949
นฺตร	-9.25003
▁อญฺญมญฺญํ	-9.2507
▁สรีร	-9.25181
รา	-9.25195
จฺฉ	-9.25265
▁อนนฺตรปจฺจเยน	-9.25299
▁อเนก	-9.25355
▁ตถาคตสฺส	-9.25355
▁สงฺฆํ	-9.25428
สเจ	-9.25433
▁ภาสิตํฯ	-9.25474
▁จิตฺตสมุฎฺฐานํ	-9.25484
คตํ	-9.25496
มานํ	-9.25557
▁สมณ	-9.25567
กาล	-9.25609
▁ภูมิ	-9.25768
▁ห	-9.25861
วาท	-9.25862
▁อนา	-9.25936
▁สุตฺตํ	-9.2598
เสน	-9.2617
▁วจน	-9.26193
▁นิจฺจ	-9.26248
▁วิปาก	-9.26505
ปทํ	-9.2672
▁วิญฺญาณ	-9.26723
▁อกุสล	-9.26778
▁เตนุปสงฺกมิ	-9.26796
▁เอกสฺมิํ	-9.26833
▁สทา	-9.26864
▁อนฺตรา	-9.26876
▁ปิตา	-9.26905
▁นิพฺพตฺต	-9.26917
▁ลทฺธ	-9.26966
นิสฺสย	-9.27039
▁ทานิ	-9.27063
นฺติอาทิ	-9.2716
าม	-9.27253
▁กเถสิฯ	-9.27334
▁จร	-9.27413
▁สโนฺต	-9.27414
อารมฺมเณ	-9.2774
มเคฺค	-9.27761
สพฺพ	-9.27802
▁ปญฺจนฺนํ	-9.27858
▁ยถาวุตฺต	-9.28018
กุล	-9.28391
▁อุปฺปนฺน	-9.28681
▁อายสฺมโต	-9.28864
▁ปทํ	-9.28886
▁ทฎฺฐโพฺพฯ	-9.28936
▁นิรุชฺฌติ	-9.29058
▁เอสา	-9.29083
▁สมาโน	-9.29142
▁รชฺชํ	-9.29144
▁ปุตฺต	-9.29169
อิติ	-9.29174
▁คจฺฉ	-9.29221
ชาตกวณฺณนา	-9.29299
▁วตฺต	-9.2935
▁อุทฺธํ	-9.29656
▁เอตฺถาติ	-9.29761
▁นามํ	-9.29885
▁วีริยํ	-9.29933
▁อิจฺจาทิฯ	-9.3013
▁เอกาทส	-9.30241
▁อรหา	-9.30398
เท	-9.30407
▁อายสฺมนฺตํ	-9.30553
▁วน	-9.30555
▁ติฎฺฐติ	-9.3056
นวเสน	-9.30817
▁ปณฺฑิโต	-9.30936
▁กตฺถจิ	-9.31062
▁สนฺติกํ	-9.31091
▁นิฎฺฐิตํฯ	-9.31103
▁อกุสโล	-9.31343
อาทิ	-9.31345
โณ	-9.31371
ชา	-9.31576
วคฺค	-9.31606
▁อปิจ	-9.31726
ติปิ	-9.31752
▁ทุคฺคติํ	-9.32049
▁สมาน	-9.32053
▁มรณ	-9.32112
▁วิส	-9.32166
▁ปญฺญตฺตํ	-9.32349
▁อานโนฺท	-9.32369
▁คณ	-9.32477
▁เอโส	-9.3253
เภท	-9.32575
▁สงฺขาร	-9.32603
▁จิตฺตสมุฎฺฐานาน	-9.32621
▁อตฺถาย	-9.32767
▁อารมฺมณํ	-9.32809
เฑฺ	-9.32836
▁สจฺจํ	-9.32915
▁เจตสา	-9.33041
ลา	-9.3306
▁ทฺวาร	-9.33136
▁มนสา	-9.33163
▁อุปฺปาทกฺขเณ	-9.33233
▁ปรม	-9.33302
ตตฺถ	-9.33324
▁วฎฺฎ	-9.33376
ญฺญ	-9.33442
▁สมฺม	-9.33457
ปุพฺพ	-9.33464
▁ราค	-9.33516
▁ทิพฺพ	-9.3356
▁กิสฺมิํ	-9.33691
▁อุปฺปชฺชิสฺสติฯ	-9.33841
กร	-9.33863
▁ฐิตา	-9.3393
▁ล	-9.34086
มยํ	-9.341
▁มุข	-9.34168
▁พฺรหฺมจริยํ	-9.34168
▁ปเร	-9.34188
▁นิสีทิฯ	-9.34192
▁นิจฺจํ	-9.34209
▁กาเย	-9.34225
▁อริย	-9.34415
▁สาสเน	-9.34551
เตฺตน	-9.34552
สุปิ	-9.34571
กุ	-9.34635
▁ชีวิต	-9.34757
▁โมโห	-9.34825
▁ปตฺตํ	-9.34863
กิจฺจ	-9.34982
▁ลภติ	-9.35017
▁นภาวนาย	-9.35081
ทิฎฺฐิ	-9.35259
▁อาหริตฺวา	-9.35299
ปาท	-9.35316
ลกฺขณ	-9.35325
สมนนฺตเร	-9.35336
▁ปุริมา	-9.35461
▁๑๑	-9.35468
▁ปญฺหํ	-9.35543
▁สนฺติ	-9.3563
▁จตุตฺถ	-9.3565
▁มณิ	-9.35783
ปฺ	-9.35962
คจฺฉ	-9.35997
าทินา	-9.36071
▁เถรสฺส	-9.36139
▁ทฺวยํ	-9.36315
ฆ	-9.36432
ปฎิสมฺภิทา	-9.36438
ปร	-9.36483
าหิ	-9.36577
▁เชตวเน	-9.36606
ิตพฺพ	-9.36649
ตโร	-9.36727
▁อุเปกฺขินฺทฺริย	-9.37008
▁นิรุชฺฌิสฺสติ	-9.37091
นฺตานํ	-9.37148
▁มิค	-9.37212
▁ปจฺฉิม	-9.37315
▁ชีว	-9.37323
ิสฺสนฺติ	-9.37422
▁โมห	-9.37594
เฎฺฐ	-9.3778
▁ปกติ	-9.3778
▁มาน	-9.37839
▁พฺราหฺมณา	-9.37886
▁สเพฺพปิ	-9.37966
วาร	-9.3799
▁คติ	-9.3802
มุข	-9.38181
▁วจนโต	-9.38204
▁เอกโจฺจ	-9.38318
สฺมิ	-9.38428
▁สุทฺธ	-9.38447
เสฺส	-9.38507
าน	-9.38665
▁สุเตฺต	-9.38726
วาโร	-9.38817
โป	-9.3882
ภาส	-9.38867
▁มนินฺทฺริยํ	-9.38895
▁อญฺญตโร	-9.38926
ยติ	-9.38949
▁วฎฺฎตีติ	-9.38987
▁กเรยฺย	-9.39047
▁ชน	-9.39077
ธา	-9.39165
▁เหตู	-9.3926
▁อญฺญถา	-9.39277
สมฺปยุตฺต	-9.39291
▁วิหรโนฺต	-9.39351
มสฺส	-9.39358
▁ภิกฺขุนิโย	-9.39372
▁ปุรโต	-9.39422
นย	-9.39525
▁วิยฯ	-9.39552
▁ตติยํ	-9.39589
ตร	-9.39788
กิ	-9.39893
โห	-9.39927
เช	-9.39972
รี	-9.39986
▁เอวรูปํ	-9.40047
▁ตนฺติ	-9.40082
เตฺถโร	-9.40198
มูล	-9.4021
รส	-9.40228
▁วิหรติฯ	-9.40251
▁เตรส	-9.4026
▁อาคต	-9.40312
รํ	-9.40422
▁อุโภ	-9.40433
▁โหตุ	-9.40546
ณิ	-9.40656
▁กโรติฯ	-9.40709
▁โสมนสฺสินฺทฺริย	-9.40757
▁อาสวา	-9.40771
▁โพธิ	-9.4079
▁ทินฺนํ	-9.41052
▁วุตฺตนเยน	-9.41153
▁สต	-9.41319
▁เอตฺตาวตา	-9.41404
▁ตมฺปิ	-9.41441
▁อธิปติปจฺจเยน	-9.41448
▁อตีตํ	-9.41478
ยโต	-9.4157
▁กิสฺส	-9.41575
▁อุตฺตม	-9.41579
▁อิตฺถี	-9.41615
▁อายุ	-9.41651
▁รูปายตนํ	-9.41688
▁ภวิสฺสติฯ	-9.41772
▁ปิณฺฑาย	-9.41808
▁ตุมฺหากํ	-9.41808
▁อญฺญา	-9.41857
▁ชีวิตํ	-9.41982
▁ทุกฺขสฺส	-9.42111
▁กถา	-9.42272
▁กมฺมสฺส	-9.42297
▁ภาโว	-9.42331
▁สมฺป	-9.42361
กิจฺจํ	-9.4239
▁อปฺปฎิ	-9.42406
โช	-9.4241
▁สุต	-9.42481
▁สกล	-9.42486
ทานํ	-9.42531
▁ตเทว	-9.42543
▁ภวนฺติ	-9.42693
▁ธเมฺมน	-9.42816
▁ธาตูหิ	-9.42818
▁ปหาตโพฺพ	-9.42905
โภ	-9.4291
▁สาร	-9.42915
ภูมิ	-9.42931
วร	-9.42936
▁โหนฺตีติ	-9.42983
▁นอธิปติยา	-9.4301
▁ภุญฺช	-9.43219
เจ	-9.43263
▁คจฺฉติฯ	-9.43301
วิเสส	-9.43312
▁พลว	-9.43324
▁ปถวี	-9.43419
▁กายํ	-9.4348
ชาติ	-9.43577
▁อฑฺ	-9.43648
▁วาจา	-9.43801
▁อนาปตฺติฯ	-9.43809
สมฺปตฺติ	-9.44039
▁สมยํ	-9.44353
▁กาเม	-9.44354
นีย	-9.44426
▁อาปตฺติยา	-9.44428
ิสฺสามี	-9.44521
กนฺติ	-9.44603
▁คนฺธ	-9.44615
▁คณฺห	-9.44672
ทสฺสน	-9.44826
มํ	-9.44967
▁ปธาน	-9.45204
▁จิเตฺต	-9.45223
สมฺปโนฺน	-9.45293
▁ภวิสฺสตี	-9.45296
ญฺจาติ	-9.45362
ทฺวาร	-9.45402
▁จวนฺตานํ	-9.45424
▁ภงฺคกฺขเณ	-9.45458
▁มหนฺตํ	-9.45563
นฺติอาทินา	-9.45641
▁ยญฺจ	-9.45643
▁ปญฺญตฺติ	-9.45679
▁ปุญฺญํ	-9.45753
ิเก	-9.45758
มาเน	-9.45797
▁ปฎิสนฺธิ	-9.45797
สหสฺส	-9.45868
▁สุขาย	-9.45883
▁ตเมว	-9.45888
▁อุปฺปตฺติ	-9.45987
▁มหาภูเต	-9.45988
▁ยาจ	-9.46059
▁ทีป	-9.46112
▁ปุโฎฺฐ	-9.46122
▁ปวิสิตฺวา	-9.46168
▁อฎฺฐกถายํ	-9.46272
มเตฺต	-9.46347
มน	-9.46416
▁วีริย	-9.46467
▁โสปิ	-9.46619
▁ภย	-9.46625
▁อสฺสาติ	-9.46639
▁องฺค	-9.46665
▁นิสีทิตฺวา	-9.46717
นิเทฺทสวณฺณนา	-9.46722
ยสฺส	-9.46736
▁วุตฺตเญฺหตํ	-9.46868
▁อถสฺส	-9.46971
▁คจฺฉนฺติ	-9.47045
ภิกฺขุ	-9.47055
▁มุนิ	-9.4715
▁วนฺทิตฺวา	-9.47201
▁ภิกฺขุนิยา	-9.47358
▁อิตฺถิ	-9.47359
วาเร	-9.47385
▁กโรตีติ	-9.47385
▁สมฺปยุตฺตกานํ	-9.47446
สฺสาปิ	-9.47492
▁ปพฺพชิตฺวา	-9.47529
▁ปุจฺฉ	-9.47532
▁ขาท	-9.47544
คต	-9.47559
▁วิหาร	-9.47628
ปี	-9.47658
ปจฺจโย	-9.4766
▁ขโนฺธ	-9.47721
คฺคหเณน	-9.47802
▁อญฺญตรํ	-9.47838
▁ญาติ	-9.47885
วจน	-9.47901
▁จตุตฺถํ	-9.48184
▁ธนํ	-9.48195
▁กุโต	-9.48219
▁อาคโต	-9.48257
▁กมฺมปจฺจเยน	-9.48299
▁ภ	-9.4857
สาร	-9.48614
▁ชาโต	-9.48626
จิ	-9.48648
▁อาปชฺชติฯ	-9.48727
▁อย	-9.48779
▁วิหาเร	-9.48988
เมวฯ	-9.49038
ปุปฺผ	-9.49096
▁ธาตุโย	-9.4922
▁วโณฺณ	-9.49262
▁อฎฺฐารส	-9.49375
กุสลํ	-9.49376
▁อเญฺญน	-9.49442
▁ปาจิตฺติยสฺสฯ	-9.49444
▁ปาเท	-9.4946
กาโล	-9.49531
▁ปญฺญตฺตํฯ	-9.49562
▁ภยํ	-9.49704
ปฺปโตฺต	-9.49725
▁อุตฺตริ	-9.49745
านมฺปิ	-9.49754
เรน	-9.49897
▁นามาติ	-9.49914
▁๑๒	-9.49931
▁โนวิคเต	-9.49966
▁เอวมฺปิ	-9.49967
▁มิจฺฉา	-9.49968
▁นนฺท	-9.50013
▁สเงฺฆน	-9.50209
▁อาโรเจสุํฯ	-9.50301
เมตํ	-9.50306
▁กสฺส	-9.50322
กํฯ	-9.50328
▁กเต	-9.50367
▁ทเสฺสติ	-9.50392
▁ชีวิตินฺทฺริยํ	-9.50428
▁คหิต	-9.50458
▁ภิกฺขูหิ	-9.50543
▁อริยสาวโก	-9.50758
▁สโพฺพ	-9.5078
▁อสญฺญสตฺตานํ	-9.50795
ิทํ	-9.5099
▁ปนสฺส	-9.51042
▁มาร	-9.51103
ิสฺสามิ	-9.51105
▁อาหาเร	-9.5115
โยฯ	-9.51151
วสฺส	-9.51253
▁อาปชฺชติ	-9.51315
▁คาถาโย	-9.51345
วิหาร	-9.51454
▁นครํ	-9.51465
มิว	-9.51505
▁ภตฺต	-9.51536
ุฑฺ	-9.51549
▁เอกสฺส	-9.51625
ทฺธ	-9.5163
▁วิหารํ	-9.51762
เทส	-9.51784
▁ปุถุ	-9.51834
▁วทติ	-9.51857
โทส	-9.51894
▁เอวญฺจ	-9.52094
ารมฺมณ	-9.52132
▁เอตรหิ	-9.5217
▁เอเตสํ	-9.52262
เตฺวว	-9.52309
▁ปโร	-9.52393
▁นวิปฺปยุเตฺต	-9.52472
▁ฉนฺนํ	-9.52491
พุทฺธ	-9.5255
สหชาต	-9.52584
▁ยานิ	-9.52591
▁สาริปุโตฺต	-9.52665
▁สหชาตปจฺจเย	-9.52778
▁สมุฎฺฐาติ	-9.5282
▁จูฬ	-9.52859
สาธุ	-9.53044
▁เสนาสนํ	-9.53078
▁รุกฺข	-9.5316
▁ทิวา	-9.53416
เยวาติ	-9.53448
▁อภิวาเทตฺวา	-9.53526
▁ครุ	-9.53723
▁อุภย	-9.53761
▁กิญฺจาปิ	-9.54009
ิกาย	-9.54075
สนฺติ	-9.54137
มี	-9.54172
▁ภาว	-9.54222
นโย	-9.54231
▁เทวานํ	-9.54383
▁สุทํ	-9.5439
คา	-9.54475
ตฺถา	-9.5465
▁อตีต	-9.54665
▁ทิวเส	-9.54673
▁ปจฺจุปฺปนฺน	-9.54698
▁ปาจิตฺติยํ	-9.54706
จิตฺตสฺส	-9.54709
▁จนฺท	-9.54763
▁ปเนตํ	-9.54804
▁มห	-9.54806
▁รูปกฺขโนฺธ	-9.54823
▁ภิโยฺย	-9.54853
ฎฺฐํ	-9.54992
โอ	-9.55007
▁ชนา	-9.5503
▁ปา	-9.55091
อวิคต	-9.55153
▁กามราคานุสโย	-9.55163
หตฺถ	-9.55174
▁เก	-9.55258
▁จาปิ	-9.55354
ปญฺญตฺติ	-9.55472
สห	-9.55655
นิเทฺทโส	-9.55661
▁สีห	-9.55687
▁โจร	-9.55851
▁เส	-9.56104
ญาณํ	-9.56218
▁อิทฺธิ	-9.56246
▁ทุกฺขาย	-9.56258
ข	-9.56732
▁อญฺญสฺส	-9.56799
▁ปาจิตฺติยํฯ	-9.56831
▁ปฎิวิรโต	-9.56837
▁อพฺยากตํ	-9.56941
▁โลกิย	-9.57049
▁ทุติเย	-9.5707
ตนฺติ	-9.57131
▁พหุํ	-9.5714
▁อายติํ	-9.57275
▁วิเสโส	-9.57316
▁ปิตุ	-9.57376
าห	-9.57398
ทุ	-9.57427
▁สหสฺส	-9.57439
ปจฺฉาชาเต	-9.57458
▁เหตุํ	-9.57663
▁ภาส	-9.57919
▁ภเวยฺย	-9.5793
มโน	-9.5794
▁ทินฺน	-9.57975
▁อุตฺตร	-9.58009
ตาติ	-9.58171
▁วทามิ	-9.58192
▁คตา	-9.58222
▁วีสติ	-9.58232
▁พนฺธ	-9.58267
▁ตุยฺหํ	-9.58294
▁อุปฺปชฺชิสฺสตี	-9.58296
▁มคฺคสฺส	-9.58374
▁วิปากํ	-9.58455
▁สมฺปชาโน	-9.58662
ารมฺมณํ	-9.58677
▁เวทนํ	-9.58698
▁คเหตพฺพํฯ	-9.58735
ุปฺปตฺติ	-9.58745
▁เอวฯ	-9.58869
มนุ	-9.58986
▁อภาสิ	-9.59018
▁กาเลน	-9.59044
▁มเคฺค	-9.59047
ตรํ	-9.59065
▁สมฺ	-9.59102
ตพฺพํ	-9.59148
▁คาถาย	-9.59254
▁ตตฺถาติ	-9.59287
ตฺตย	-9.5938
ปฺปฎิ	-9.59424
▁เนวทสฺสเนน	-9.59425
▁รส	-9.59551
▁วิตโกฺก	-9.59565
▁อชฺฌตฺต	-9.59595
▁อาจริย	-9.59643
สฺสามิ	-9.59666
▁นิมิตฺต	-9.59744
สมาธิ	-9.59817
นิมิตฺต	-9.59853
มิทํ	-9.59875
▁อากาเส	-9.59911
ปุจฺฉา	-9.59967
เมวาติ	-9.59983
พนฺธ	-9.60033
▁ปาจิตฺติย	-9.60132
▁วเทยฺย	-9.6019
▁ปุริสสฺส	-9.60219
มย	-9.60268
ปุโตฺต	-9.60283
คฺคหณ	-9.60342
▁ปฎิฆานุสโย	-9.60395
▁อุปาลิ	-9.60453
▁รูปสฺส	-9.60799
▁กิเลสา	-9.60807
▁อุทปาทิ	-9.60814
▁อริยา	-9.60815
อถ	-9.60824
สุขํ	-9.60845
ภาวโตฯ	-9.60896
▁สมา	-9.60988
▁จิเนฺตตฺวา	-9.61047
ตพฺพ	-9.61077
▁เสว	-9.61088
ามี	-9.61116
▁ผสฺส	-9.61177
▁นิโรธ	-9.612
▁ราชานํ	-9.6124
▁ธมฺมายตนํ	-9.61349
ตโพฺพ	-9.61354
กิริยา	-9.61392
▁โลกสฺส	-9.61424
ิตตฺตา	-9.61492
▁อุปฺปนฺนา	-9.61557
▁สิยาฯ	-9.61609
▁เสยฺยถิทํ	-9.61652
▁กามราคานุสย	-9.61653
ีย	-9.61737
▁ยุตฺต	-9.61777
▁ขเนฺธหิ	-9.61838
▁โลภ	-9.61874
▁กิ	-9.61915
▁๑๓	-9.61965
ภย	-9.61968
ลฺล	-9.62087
▁โยชนา	-9.62312
▁ปฎิปโนฺน	-9.62353
▁อสติ	-9.62393
▁ญาเณน	-9.62415
▁ปวตฺตา	-9.62529
สมา	-9.62601
▁รกฺข	-9.62614
▁สเงฺฆ	-9.62769
▁นอาเสวเน	-9.62798
▁อปร	-9.63007
▁เร	-9.63021
▁ปณฺฑิตา	-9.63125
กถญฺจ	-9.63154
▁ทณฺฑ	-9.63231
▁วฎฺฎตี	-9.63267
▁ฐาเนสุ	-9.63282
▁คมน	-9.63323
ณํ	-9.63354
▁นิสฺสคฺคิยํ	-9.63362
▁ครห	-9.63392
▁นปุเรชาเต	-9.63439
▁มชฺฌิม	-9.63449
กุสโล	-9.63471
ยิตฺวา	-9.63479
▁สโกฺกติ	-9.63488
นฺท	-9.63496
▁สตฺตรส	-9.63548
าธิ	-9.63582
วาติ	-9.63632
คมน	-9.63691
▁อหุ	-9.6371
▁อิตฺถํ	-9.63711
ราค	-9.63793
ฎฺฐา	-9.63866
วเสนาติ	-9.63911
มาส	-9.63915
▁ปาปํ	-9.63933
สุตฺตาทิวณฺณนา	-9.63959
มโคฺค	-9.64055
คาม	-9.64195
▁นที	-9.64288
▁วิจิกิจฺฉา	-9.64299
▁พาโล	-9.64387
ทส	-9.6439
วุตฺติ	-9.64418
▁กิเลเส	-9.64468
▁ปหีนา	-9.64568
▁นีล	-9.64577
มตฺตเมว	-9.64626
▁ขุทฺทก	-9.64661
าทิโต	-9.64681
ยํฯ	-9.6469
จีวร	-9.64714
เนฯ	-9.64743
▁อธิปติยา	-9.64801
▁นกเมฺม	-9.64852
▁เอตทโหสิ	-9.64866
▁อาสวานํ	-9.64874
นิเทฺทเส	-9.64908
▁จกฺขุํ	-9.64995
▁ภวติ	-9.65158
ณา	-9.65189
วคฺควณฺณนา	-9.65196
▁รตน	-9.65204
ตู	-9.65215
อนุ	-9.65487
▁ปุริสินฺทฺริยํ	-9.65524
▁ฉินฺน	-9.65538
ตทา	-9.65562
▁๑๔	-9.65563
▁อุท	-9.65575
▁อโธ	-9.65613
▁ชาตา	-9.65736
▁กโต	-9.65739
▁วิชฺชติ	-9.65754
▁สจฺจานิ	-9.65852
วน	-9.65879
▁ทิฎฺฐิยา	-9.65936
โฆ	-9.66038
▁ติณ	-9.66279
▁ปกตูปนิสฺสโย	-9.66314
▁อาหาร	-9.66366
ภเนฺต	-9.66378
▁ขเณ	-9.6643
▁สภาว	-9.66437
▁ภูต	-9.66451
▁ปาโฐ	-9.66578
▁สตํ	-9.66635
▁ปวิส	-9.66673
▁คณฺหาติ	-9.66702
ภาวนา	-9.66702
▁กริตฺวา	-9.66735
▁กามาวจร	-9.66787
▁นวิปาเก	-9.66886
าปตฺติ	-9.66984
▁อกตฺวา	-9.66998
นฺน	-9.67106
นฺติยา	-9.67131
▁อาคตา	-9.6716
▁ทุติโย	-9.67221
▁อุปนิสฺสาย	-9.67248
▁กตา	-9.67343
▁ปหานาย	-9.67374
ลกฺขณา	-9.6743
โกติ	-9.67468
สหสฺสานิ	-9.67474
กานิ	-9.67541
นเฎฺฐน	-9.67688
ายาติ	-9.67755
การสฺส	-9.67773
▁เจตโส	-9.67786
ภตฺต	-9.67842
▁วุจฺจนฺติ	-9.67848
▁๕๙	-9.6787
ทีป	-9.67892
▁ปจ	-9.67925
▁๕๗	-9.67979
▁อลํ	-9.68017
ตโต	-9.68076
▁ชรา	-9.68101
▁ชาติยา	-9.68121
▁ชล	-9.68155
โกฺข	-9.6823
▁ปาณ	-9.68295
▁อุปฺปโนฺน	-9.68365
▁ปริชานาติ	-9.68461
▁อิสิ	-9.68546
▁อตฺตนิ	-9.6861
สมฺ	-9.68647
ชน	-9.68672
▁ชาต	-9.68706
เวทนา	-9.68735
▁หี	-9.68751
การณ	-9.68801
ปกฺข	-9.68805
▁นิกฺขมิตฺวา	-9.68826
▁อนิจฺจโต	-9.68944
▁มุ	-9.68945
▁สมตฺตาฯ	-9.68983
▁นาภิชานามิ	-9.6914
▁เหตุสฺส	-9.69159
▁วตฺตุํ	-9.69181
▁๕๘	-9.69196
▁อามเนฺตสิ	-9.69285
วชฺช	-9.69306
ิตฺถ	-9.69452
▁๕๖	-9.69464
วโณฺณ	-9.69622
สมฺปทา	-9.69637
มยา	-9.69661
คณ	-9.69741
ตฺถิ	-9.69885
▁ตสฺสโตฺถ	-9.69891
▁โสต	-9.69955
▁สมนฺตโต	-9.69998
อาทโย	-9.70008
วฎฺฎ	-9.7004
▁ตมตฺถํ	-9.70109
▁กทาจิ	-9.70177
▁นาคเสน	-9.70254
โตปิ	-9.70278
ผลํ	-9.7028
มเตฺตน	-9.70339
▁๖๐	-9.70595
าทิเก	-9.70618
▁ปญฺจสุ	-9.70643
▁จกฺกวตฺตี	-9.70647
▁เจตํ	-9.70666
เกสุ	-9.70674
▁รูเป	-9.70698
▁ปชหติ	-9.70709
▁วิปาเก	-9.70742
▁อนุสยา	-9.70758
▁ตณฺหาย	-9.70779
นิมิตฺตํ	-9.70785
สฺสามี	-9.70826
▁ปรโต	-9.70939
อนุชานามิ	-9.70999
กาม	-9.71017
กรณํ	-9.71028
ปุตฺต	-9.71079
▁คจฺฉตีติ	-9.71085
อิเม	-9.71123
สติ	-9.7119
▁โยนิโส	-9.71215
▁ภโว	-9.71227
▁อรูป	-9.71257
▁อยเมว	-9.71261
▁ปฐเม	-9.71274
ทุกํ	-9.71277
▁ตถ	-9.71282
▁ปจฺฉิมานํ	-9.71379
วาที	-9.71403
▁คิหิ	-9.71501
▁ทุสฺส	-9.71504
▁นิมิตฺตํ	-9.71519
โยค	-9.71553
▁ปุจฺฉิตฺวา	-9.71598
▁ภริยา	-9.71643
วิปฺปยุตฺต	-9.71685
▁อติวิย	-9.7177
▁เมตฺตา	-9.71806
ปาป	-9.71886
มห	-9.7194
สทิส	-9.71958
เตฺถรสฺส	-9.71961
▁พุทฺธานํ	-9.72013
▁ฐาน	-9.72143
▁พฺยา	-9.72222
▁สญฺญากฺขโนฺธ	-9.72336
ตุกาโม	-9.72406
สต	-9.72532
▁กถ	-9.72537
ภูเต	-9.72539
เหตุยา	-9.72558
นตฺถาย	-9.72672
▁ภินฺน	-9.72673
▁อุปฺปาท	-9.72675
▁อนุโลม	-9.728
▁วิมุตฺติ	-9.72834
▁ชานนฺติ	-9.72961
วจเนน	-9.73013
▁อเหสุํ	-9.73056
▁เอตฺถาปิ	-9.73075
▁๑๕	-9.73076
กฑฺ	-9.73142
าทิกํ	-9.73172
ตฺย	-9.73173
▁วาจํ	-9.73297
▁อุตุ	-9.73297
ปสฺส	-9.73305
ปจฺจ	-9.73441
▁๖๖	-9.73525
▁อาวิ	-9.73553
▁หีน	-9.73591
▁สคฺค	-9.736
▁พฺยญฺชน	-9.73607
เจฺจ	-9.73634
พฺภ	-9.73661
▁อทาสิฯ	-9.73675
▁มนายตนํ	-9.73797
▁อยเมตฺถ	-9.73952
▁รตฺติ	-9.7396
สงฺข	-9.73978
▁อิเธกโจฺจ	-9.74012
▁อุปลพฺภติ	-9.74026
ปเท	-9.74033
▁ปญฺญินฺทฺริยํ	-9.74043
เภ	-9.74056
▁คต	-9.7415
▁สรีรํ	-9.74158
▁ฆานินฺทฺริยํ	-9.74169
รูโป	-9.74186
▁มิจฺฉาทิฎฺฐิ	-9.74207
ธมฺมานํ	-9.74223
เญฺญว	-9.7423
ีหิ	-9.74238
กาโย	-9.74242
▁ฉโนฺท	-9.74264
▁ปหีโน	-9.74303
▁ลิงฺค	-9.74341
▁สเตฺต	-9.74375
นตฺถิยา	-9.74377
▁ขณ	-9.74391
▁กถญฺจ	-9.74455
▁มาตุ	-9.74487
▁ปพฺพชิโต	-9.74489
▁เอกํฯ	-9.74494
▁กิจฺจ	-9.74536
โฎ	-9.74568
▁กายสงฺขาโร	-9.74606
ยุ	-9.74648
▁ชาน	-9.74658
▁สยเมว	-9.74691
▁เกส	-9.74745
▁คามํ	-9.74756
▁อรเญฺญ	-9.75044
▁ทุกฺกฎํฯ	-9.75064
ตฺตสฺส	-9.75137
▁อุโปสถ	-9.75146
▁ตาต	-9.75168
▁ปสาท	-9.75247
ธี	-9.75313
▁ตสฺสุทฺทานํ	-9.75503
มุเขน	-9.7553
สตานิ	-9.75573
▁โภชนํ	-9.75585
▁มหาสโตฺต	-9.75645
▁ปนฺนรส	-9.7565
ิตพฺพํฯ	-9.75685
▁ลภิตฺวา	-9.75713
การณํ	-9.75739
▁ปหาตพฺพเหตุโก	-9.75759
▁วณฺณํ	-9.75781
▁ฆฎ	-9.75821
▁มรณํ	-9.75853
▁ปาโฐฯ	-9.75866
▁อิตฺถินฺทฺริยํ	-9.75879
▁โทมนสฺสํ	-9.75911
▁๑๖	-9.75918
▁๒๒	-9.75946
ิสฺสํ	-9.75959
▁ปุคฺคล	-9.76029
▁อิมาย	-9.76032
▁วิตฺถาเรน	-9.76054
▁ปทุม	-9.76065
▁ชเน	-9.76082
หา	-9.76111
จกฺขุ	-9.76138
หาร	-9.76147
▁ฐิตํ	-9.76205
▁อิทมฺปิ	-9.76243
▁ตญฺหิ	-9.76283
▁อี	-9.76302
▁สตฺถารํ	-9.76336
เสยฺยถาปิ	-9.76347
▁ชิน	-9.76379
▁สมํ	-9.76431
▁กามา	-9.76467
▁ปหาน	-9.76571
▁ชาตกํ	-9.76584
▁สุจิ	-9.7659
สมฺปตฺติยา	-9.76603
วุ	-9.76688
ภู	-9.76785
ลิ	-9.76865
▁ทิเฎฺฐว	-9.76899
ชํ	-9.76979
▁สทฺธินฺทฺริยํ	-9.76992
▁๖๑	-9.77017
▁นิโรโธ	-9.77035
▁ปฎิปชฺช	-9.77102
▁มุทุ	-9.77129
นฺติอาทีสุ	-9.7716
▁ปุญฺญานิ	-9.77183
▁อาหาโร	-9.77228
▁อนฺต	-9.77276
▁วชฺช	-9.77301
▁กาฬ	-9.77348
าปน	-9.77373
▁กร	-9.77386
▁อตีเต	-9.77473
▁ปริตฺต	-9.77487
วณฺณํ	-9.77515
▁อุปฺปชฺชิตฺถาติ	-9.77576
▁สีส	-9.7762
▁กรุณา	-9.77622
▁สโตฺต	-9.77655
▁สหชาต	-9.77696
▁กฺวจิ	-9.77774
กตา	-9.77781
▁นุปฺปชฺชติ	-9.77811
กรเณ	-9.77814
สตํ	-9.77833
ชฺฌาน	-9.77863
▁ติํส	-9.77924
▁สทฺทํ	-9.77941
▁เทส	-9.77974
▁นิสฺสย	-9.78021
▁มธุ	-9.78025
คตา	-9.78098
▁โลกุตฺตร	-9.7811
▁จกฺขุนา	-9.78207
▁๖๕	-9.7839
▁ปโยเค	-9.78451
▁พุทฺธา	-9.78456
ญฺช	-9.78462
▁ภตฺตํ	-9.78502
▁๖๗	-9.78522
▁สมุทโย	-9.78547
▁ภาสิตํ	-9.78556
▁เอเตนาติ	-9.78558
▁สหชาตํ	-9.78597
▁เอตสฺมิํ	-9.78612
ลกฺขโณ	-9.78646
▁กสฺสป	-9.7871
สร	-9.78754
▁เทโว	-9.78774
▁กาโล	-9.78839
▁กาเมหิ	-9.78857
▁โกธ	-9.78948
▁กเมฺมน	-9.78964
▁รูปานิ	-9.79045
▁อิตเรสํ	-9.79066
ทฺท	-9.7907
ปณฺณ	-9.79139
▁มนุสฺสานํ	-9.79142
▁วสฺสานิ	-9.7915
▁อโน	-9.79179
▁ปุ	-9.79286
การี	-9.79295
▁สีต	-9.79313
▁ตหิํ	-9.79341
ิตโพฺพ	-9.79382
ชาโต	-9.79464
▁อิจฺฉ	-9.79477
▁กุเล	-9.79484
▁วท	-9.79505
▁ตุณฺหี	-9.7954
▁วิคต	-9.79588
▁อกาสิฯ	-9.79629
▁กิริยา	-9.79714
กต	-9.79721
▁โสมนสฺส	-9.79729
▁สมฺมาสมฺพุโทฺธ	-9.79771
าเปติ	-9.79773
▁ทีเปติฯ	-9.79789
▁นิร	-9.79878
▁อนนฺตเร	-9.79906
นตฺถิ	-9.79907
▁ตร	-9.79922
▁กติหิ	-9.7994
▁เวทนาสุ	-9.79962
กโต	-9.79981
เภโท	-9.80034
▁ยกฺข	-9.80045
จิตฺตสมุฎฺฐานญฺจ	-9.80123
ิตํฯ	-9.80158
▁ทกฺขิณ	-9.80158
▁ปริปุณฺณ	-9.8019
▁๕๕	-9.80196
▁เอกาย	-9.80294
กุเล	-9.80307
▁คาถํ	-9.80347
▁เสสา	-9.80367
▁วิทิตฺวา	-9.80382
▁กลฺยาณ	-9.80424
▁วตฺถ	-9.80429
▁อหเมว	-9.805
▁ปริเทว	-9.80524
▁อิเมสุ	-9.80657
นตฺถํ	-9.80795
▁วิตฺถารโต	-9.8086
▁อนาคต	-9.80899
สทิโส	-9.80932
คฺฆ	-9.80953
▁สมฺมุขา	-9.80971
▁พาล	-9.80999
▁ตุวํ	-9.81047
▁พฺราหฺมณสฺส	-9.81131
▁โยเชตพฺพํฯ	-9.81138
▁เสฎฺฐ	-9.8115
▁นิพฺพโตฺต	-9.81155
▁รตฺติํ	-9.81261
▁๑๗	-9.81269
▁อริโย	-9.81313
รตน	-9.81372
กฺขนฺธ	-9.81428
วเคฺค	-9.81433
▁มานานุสโย	-9.81453
โญฺญ	-9.81491
โธ	-9.81493
▁อรญฺญ	-9.81563
นาย	-9.81596
▁อาจิกฺข	-9.81683
▁สงฺข	-9.81779
▁สิกฺขาปทํ	-9.81791
▁สงฺขาเร	-9.81848
กเมฺม	-9.81862
▁กตมานิ	-9.81892
▁วจีสงฺขาโร	-9.81918
▁ปริภุญฺช	-9.81949
▁เอวมาทินา	-9.81994
▁สมณพฺราหฺมณา	-9.82038
สมุฎฺฐาน	-9.82104
▁เวทิตโพฺพ	-9.82106
▁ปุคฺคลํ	-9.82138
สทิสํ	-9.82217
ปุญฺญ	-9.82221
▁อปรภาเค	-9.82239
รโส	-9.82267
จิตฺตา	-9.82271
กิเลสา	-9.82332
มุป	-9.82348
▁ปกาเสโนฺต	-9.82438
▁พีช	-9.8244
มชฺฌ	-9.82548
▁รม	-9.82559
▁กามธาตุยา	-9.82571
▁อติเรก	-9.82577
รูเป	-9.82577
▁ราชคเห	-9.82579
▁อายตน	-9.82626
▁นสมฺปยุเตฺต	-9.82652
ียตีติ	-9.82672
▁ถ	-9.8272
▁นิรุชฺฌิตฺถ	-9.82727
▁ยาย	-9.82765
ทสฺสเนน	-9.82773
สงฺขาต	-9.82791
▁วนฺท	-9.82899
นีติ	-9.82941
▁อารมฺมณาธิปติ	-9.83018
▁อาคมฺม	-9.83022
โทฺธ	-9.83022
โกฎิ	-9.83152
สุเตฺต	-9.8323
ลุ	-9.83241
าทีสุปิ	-9.83391
▁มุขํ	-9.83394
▁สมฺปยุตฺตา	-9.83466
▁อุทาหุ	-9.8348
▁เอวญฺหิ	-9.83514
อภิ	-9.83524
▁อญฺญตฺถ	-9.83526
รโต	-9.83547
วตฺถ	-9.83565
▁กปฺปิย	-9.83671
สงฺขาร	-9.83694
มฺห	-9.83723
▁ทิสฺสติ	-9.83769
▁เอกนฺต	-9.83794
กุสล	-9.83808
ามีติ	-9.83829
อิมํ	-9.83848
กิเลส	-9.83872
ตณฺหา	-9.83915
กาเร	-9.83922
▁๗๐	-9.8395
▁เยภุเยฺยน	-9.84024
▁สกฺก	-9.84116
▁รช	-9.84186
นฺตเร	-9.8419
▁เอกเจฺจ	-9.84237
ทํ	-9.84298
▁สุขา	-9.84318
ภาค	-9.84422
▁เอวาติ	-9.84446
▁วิปสฺสนํ	-9.84457
▁ทูเร	-9.8459
จิเตฺตน	-9.8471
▁ลภ	-9.84725
▁กตฺตุ	-9.84733
▁เสสเมตฺถ	-9.84752
สญฺญาย	-9.84874
▁คนฺถ	-9.84914
▁ตติเย	-9.85003
▁พฺย	-9.85007
นมฺปิ	-9.8504
▁มหนฺต	-9.85045
▁ปิว	-9.85085
▁วิเวก	-9.85087
ิปฺปยุตฺตปจฺจเยน	-9.85149
▁สุภ	-9.85236
▁วิตกฺก	-9.85301
▁๖๘	-9.85413
▁๘๐	-9.85452
▁มงฺคล	-9.85485
▁ขตฺติย	-9.85502
▁วิยาติ	-9.85516
▁ทา	-9.85527
สุณาตุ	-9.85547
▁สเนฺต	-9.85551
สุํ	-9.85578
▁มนฺท	-9.85578
▁ฌาเน	-9.85641
▁ชิโน	-9.85668
▁มุสา	-9.85671
▁อุปฺปชฺชนฺติฯ	-9.85805
ยาติ	-9.85846
▁สิกฺข	-9.85907
▁โลโภ	-9.85916
▁๑๘	-9.86025
อน	-9.86058
▁รูปํฯ	-9.86119
▁ภณฺฑ	-9.86134
▁ปพฺพต	-9.86152
▁ปุเรชาตปจฺจเยน	-9.8619
▁กมฺมฎฺฐานํ	-9.862
พฺย	-9.86204
▁สมฺปยุโตฺต	-9.86385
▁สทฺธาย	-9.86455
ภเว	-9.86462
▁เอเตสุ	-9.86489
▁สํสาร	-9.86496
▁กุสลสฺส	-9.86557
▁สโทฺท	-9.86569
▁คาเม	-9.8657
▁อนุสาส	-9.86577
▁อุทเก	-9.8661
เอว	-9.86775
ลิงฺค	-9.86791
▁๖๒	-9.86898
▁อนฺตมโส	-9.86911
▁๗๔	-9.8692
▁ปุณฺณ	-9.86921
▁๑๙	-9.86968
▁ตม	-9.86978
จตุ	-9.87012
▁๖๙	-9.87053
▁ทุกฺขสจฺจํ	-9.87074
▁หเตฺถ	-9.87152
▁เอวเมตํ	-9.87155
กฺก	-9.87183
▁ปพฺพชฺชา	-9.8719
นคเร	-9.87242
▁จิเนฺตสิ	-9.87257
▁นิรยํ	-9.87264
▁นิสฺสเย	-9.87291
สมเย	-9.87348
▁รตฺต	-9.87448
▁อาหร	-9.8745
▁ฆานายตนํ	-9.87493
▁ทิสฺวาน	-9.87647
▁เกหิจิ	-9.87655
▁มน	-9.87716
▁อมฺพ	-9.87785
มาห	-9.87831
สฺสิทํ	-9.87834
▁สหชาตา	-9.87855
▁ภิกฺขุสฺส	-9.87866
▁สญฺญาย	-9.87955
▁อนิ	-9.87969
เฎ	-9.8797
เสฺสตํ	-9.87994
โภชน	-9.88054
าธิปติ	-9.88137
▁ปุตฺตํ	-9.88152
▁รูปธาตุยา	-9.88195
คเต	-9.88202
เชฺช	-9.88225
▁อนาคเต	-9.8831
▁ติสฺส	-9.88321
▁คหณ	-9.88338
รูปา	-9.88395
▁ทารุ	-9.88406
มเชฺฌ	-9.88452
▁มธุร	-9.88455
ตพฺพา	-9.88482
ณี	-9.88502
มตฺตา	-9.88567
คฺคหณํ	-9.88617
สงฺฆ	-9.88632
▁คจฺฉโนฺต	-9.88642
▁มเญฺญ	-9.88642
ิตาฯ	-9.88808
▁๒๐	-9.88816
▁วิญฺญาณกฺขโนฺธ	-9.88817
ราสิ	-9.88893
สงฺขาตา	-9.88893
▁ปิฎฺฐิ	-9.88916
สีส	-9.89063
โลม	-9.8908
▁นิสีท	-9.89144
▁อุปนิสฺสเย	-9.89159
▁ภณ	-9.89171
อตฺถ	-9.89172
▁อธิฎฺฐาน	-9.89249
▁อภาสิตฺถาติฯ	-9.89309
▁ปาราชิก	-9.89312
เนฺท	-9.89321
▁หิต	-9.89334
▁สหชาเต	-9.89338
ยุตฺต	-9.89383
▁สญฺญ	-9.8948
▁อทาสิ	-9.89552
▁อเหสุํฯ	-9.89612
ิตุกาโม	-9.89621
▁เสโยฺย	-9.8964
าป	-9.89704
การํ	-9.89739
▁อญฺญมญฺญ	-9.89758
▁สมนฺตา	-9.89781
ทฺวย	-9.89866
▁ทฺวิธา	-9.8987
▁โลหิต	-9.89913
ายตน	-9.90011
▁เอวมาห	-9.90017
อโห	-9.90035
▁จรติ	-9.90121
▁อนนฺตร	-9.90129
ากาเรน	-9.90138
▁ภาวิตา	-9.9016
มฺปีติ	-9.90199
▁สีสํ	-9.9027
▁๒๑	-9.90279
▁อภาวโต	-9.90309
▁สงฺขารกฺขโนฺธ	-9.90322
คนฺธ	-9.90377
▁เหตุปจฺจโย	-9.90399
▁ลพฺภติ	-9.90454
▁มเคฺคน	-9.90461
▁นอุปนิสฺสเย	-9.90484
มุตฺต	-9.90491
สุํฯ	-9.90561
กาฯ	-9.90587
กตํ	-9.90639
ยุโตฺต	-9.90734
มานสฺส	-9.90794
ปาล	-9.90864
วาโท	-9.90946
▁ชิวฺหา	-9.90965
▁ปูเรตฺวา	-9.91029
▁จตุตฺถํฯ	-9.91084
คติ	-9.91103
มณิ	-9.91167
▁ปฐโม	-9.91171
▁อห	-9.9121
ภณฺฑ	-9.9126
▁หญฺจิ	-9.91332
▁โภชน	-9.9143
โยฺย	-9.91617
▁อรหํ	-9.91626
▁เสนาสน	-9.91638
▁ปจฺฉิมภวิกานํ	-9.91681
เสยฺย	-9.91682
▁กรณ	-9.91692
▁ปุจฺฉิฯ	-9.91741
▁อิมิสฺสา	-9.91752
▁อธิปติ	-9.91878
▁อโห	-9.91894
▁โรค	-9.91894
▁อญฺญมเญฺญ	-9.91932
▁สาล	-9.92025
▁อเญฺญสํ	-9.92085
พฺรหฺม	-9.92096
▁สรณ	-9.92141
▁ทฬฺห	-9.92201
▁ภาสติ	-9.92218
▁วิจิกิจฺฉานุสโย	-9.92228
หาโร	-9.92271
▁หิตฺวา	-9.92357
นเยน	-9.92498
▁หร	-9.92593
▁๒๓	-9.92598
▁ผุส	-9.92658
มาหฯ	-9.92665
วเน	-9.92693
ตพฺพํฯ	-9.92694
▁พาหิรํ	-9.92696
ทสฺสนํ	-9.92701
▁นาเมน	-9.92714
▁อาคม	-9.92729
ปโญฺห	-9.92762
▁เทเส	-9.92805
วณฺณา	-9.92817
▁อนิจฺจํ	-9.9286
▁สามญฺญ	-9.92992
▁สพฺพานิ	-9.93021
คาถา	-9.93025
▁๖๓	-9.93075
▁อุทฺทิสฺส	-9.93234
▁มาตาปิตโร	-9.93271
▁มนฺต	-9.93353
ปเกฺข	-9.93371
▁อนุตฺตรํ	-9.93397
▁ชานามิ	-9.93461
▁ทุกฺกฎ	-9.93473
▁เสต	-9.93491
▁๘๖	-9.9357
▁ปุจฺฉิ	-9.93571
วตี	-9.9361
▁อารมฺมณปจฺจยา	-9.93611
ยฺยาติ	-9.9365
เจตนา	-9.93733
ณฺฑ	-9.93743
▁กีฬ	-9.93747
▁ปสํส	-9.93788
วิสย	-9.93805
▁เอวรูโป	-9.93831
▁เตเนวาห	-9.93838
ิโตฯ	-9.93847
▁๘๓	-9.93849
▁โสภ	-9.93861
▁ปริยาเยน	-9.94036
▁กาเมสุ	-9.94048
▁อรูปธาตุยา	-9.94106
▁โพชฺฌงฺคา	-9.94186
▁๘๔	-9.94242
▁ปฎิฆานุสย	-9.9425
▁ฉพฺพคฺคิยา	-9.94268
เทสนา	-9.94293
อาทีนํ	-9.94382
กฺกม	-9.94388
▁อฎฺฐาสิฯ	-9.94537
▁มุตฺต	-9.94545
▁สมุทยสจฺจํ	-9.94546
▁๒๔	-9.94578
▁นโร	-9.94655
▁ทาตุํ	-9.9467
ิเตน	-9.94708
เภเทน	-9.94735
มณฺฑล	-9.948
▁๗๒	-9.94816
▁อธิกรณํ	-9.94853
โนฯ	-9.94864
อนนฺตเร	-9.94905
▁๗๑	-9.94941
▁เนตํ	-9.94942
ติอาทีนิ	-9.94948
โลเก	-9.94958
▁อุทฺธ	-9.95017
ยมาโน	-9.95103
โภค	-9.95145
▁นคร	-9.95158
ตรา	-9.95183
ิสฺสตี	-9.95198
▁ทุติยํฯ	-9.95238
▁เยหิ	-9.95263
ทฺวยํ	-9.95265
▁สุคโต	-9.95292
▁วสิ	-9.95305
▁ปหาตพฺพํ	-9.95364
ยญฺจ	-9.95373
▁วจเนน	-9.95374
▁ทิฎฺฐํ	-9.95407
▁อทฺธา	-9.95425
คฺคาห	-9.95434
▁เอตสฺสาติ	-9.95438
▁๙๐	-9.95612
▁อวิตกฺกวิจารม	-9.95615
หน	-9.95652
▁๕๔	-9.95716
กฺกโม	-9.95729
▁เตปิ	-9.95731
▁ปติฎฺฐา	-9.95768
▁ทนฺต	-9.95775
▁มจฺฉ	-9.95784
▁กณฺณ	-9.95791
▁พุเทฺธ	-9.95803
ลํ	-9.95854
โฬ	-9.95871
▁จิตฺตสงฺขาโร	-9.95872
ภุ	-9.95872
▁คิลาน	-9.95881
▁วเน	-9.9592
▁ปชานาติฯ	-9.95981
ภาวสฺส	-9.95989
▁ปุถุชฺชโน	-9.96011
สฺว	-9.96047
▁อนนฺต	-9.96108
▁ภวิสฺสนฺติ	-9.96169
▁วตฺตพฺพา	-9.96237
▁เอวเมตฺถ	-9.96254
▁อคมาสิฯ	-9.96293
▁๒๕	-9.96317
▁ปริสา	-9.96334
▁สตฺตเม	-9.96421
▁นิรุชฺฌติฯ	-9.96476
▁วีมํส	-9.96478
▁อุปฺปชฺชิตฺถฯ	-9.96539
เถ	-9.96543
▁คเจฺฉยฺย	-9.9659
วิญฺญาณ	-9.96636
▁อรูเป	-9.96714
▁อธิวจนํฯ	-9.96716
▁สาวก	-9.96727
าการ	-9.96729
▁อตฺถสฺส	-9.96802
เตฺถน	-9.9682
▁วิจร	-9.96857
▁อภินนฺทติ	-9.96858
▁๒๖	-9.96991
▁นามรูป	-9.97021
▁นูน	-9.97056
▁จตุเตฺถ	-9.97057
▁๗๘	-9.97077
▁เทเสติ	-9.97079
▁ลพฺภติฯ	-9.97104
าวุโส	-9.97123
▁วินิจฺฉโย	-9.97128
▁ปนาวุโส	-9.97159
เญฺญ	-9.97164
▁๗๕	-9.97184
▁จุทฺทส	-9.97214
▁วาปิ	-9.97357
▁คโตฯ	-9.97367
▁วิจิกิจฺฉานุสย	-9.97492
▁อมุ	-9.97517
▁๗๓	-9.97542
เยยฺย	-9.97544
สเพฺพ	-9.97589
▁เอวมสฺส	-9.97637
▁ขตฺติโย	-9.97654
▁เทวทโตฺต	-9.97666
▁อสฺสุ	-9.97671
ทสฺสนตฺถํ	-9.97686
▁ปทานิ	-9.97687
▁ขนฺธาฯ	-9.97691
▁๘๒	-9.97714
▁มํส	-9.97714
▁๑๐๐	-9.97727
เลน	-9.97743
▁โกฎิ	-9.97746
วี	-9.97756
โสฺส	-9.97784
▁ฉสุ	-9.97791
▁มนุเสฺสสุ	-9.97803
▁๗๖	-9.97804
▁สงฺคณฺหาติฯ	-9.9787
▁วิภชิตฺวา	-9.97883
▁วตฺถุญฺจ	-9.9791
มล	-9.97915
▁สมถ	-9.97924
▁ปญฺญายติ	-9.98039
▁ปเตฺต	-9.98095
▁อนิจฺจ	-9.9812
ตโพฺพฯ	-9.98163
▁อาปโนฺน	-9.98225
▁เอวเมวํ	-9.98267
▁วสฺสํ	-9.98333
▁อสํกิลิฎฺฐ	-9.9841
▁วิสย	-9.98414
▁๘๑	-9.98437
▁อฎฺฐกถา	-9.98474
▁ยถารหํ	-9.9848
โคฺค	-9.9851
ชาน	-9.98642
สงฺขาโต	-9.98662
▁ปมาณ	-9.98673
▁มาโร	-9.98717
▁อาสเน	-9.98789
ตฺร	-9.98805
รตฺต	-9.98905
เนฺตสุ	-9.98932
▁นิรุชฺฌิสฺสติฯ	-9.98951
▁๒๗	-9.98969
▁ปมาณํ	-9.98992
ณฺณ	-9.99056
▁ตติยํฯ	-9.99063
ตฺตญฺจ	-9.99084
▁ทสฺสนํ	-9.99104
▁๒๘	-9.99149
รุกฺข	-9.99161
▁หทย	-9.99183
▁สมณา	-9.99292
▁รถ	-9.99318
▁กาเรตฺวา	-9.99342
▁อนตฺถ	-9.99391
ปติ	-9.99402
มํส	-9.99448
▁มิตฺต	-9.99456
▁อมต	-9.99482
▁หน	-9.99494
▁อิทญฺจ	-9.99514
▁เนววิปา	-9.99536
เคฺค	-9.99539
▁สกํ	-9.99614
ชาตา	-9.99623
▁พลํ	-9.99644
▁โอภาส	-9.99654
▁ลาภ	-9.99657
▁พฺรหฺมา	-9.99657
๑๐	-9.99737
▁อุสฺส	-9.99825
▁อวิชฺชานุสโย	-9.99894
▁วจฺฉ	-9.99906
อปฺป	-9.99918
▁อุเทฺทส	-9.99932
▁สิยาติ	-9.99955
▁ปญฺจมํฯ	-9.99992
▁๘๙	-10.0001
▁๘๘	-10.0001
▁สจฺฉิกตฺวา	-10.0004
▁อนวชฺช	-10.0006
ภา	-10.0008
พุโทฺธ	-10.0012
▁ทิฎฺฐิํ	-10.0016
▁สปฺปิ	-10.0026
▁เนกฺขมฺม	-10.0027
▁ฐปิต	-10.0029
ตญฺจ	-10.0039
▁โหตีติฯ	-10.0044
▁อินฺทฺริเย	-10.0049
▁กโรนฺตสฺส	-10.005
▁เวท	-10.0052
ภูเตน	-10.0066
ถฯ	-10.0083
▁เถรา	-10.0091
▁ปสฺสามิ	-10.0092
ปฺปวตฺติ	-10.0093
▁อล	-10.0094
▁ภิกฺขุนีนํ	-10.0097
▁๒๙	-10.0098
▁อโถ	-10.0098
▁คมฺภีร	-10.0102
เค	-10.0103
มคฺคํ	-10.0105
ิเย	-10.0106
▁ตํตํ	-10.0108
มฺพ	-10.0109
ปโตฺต	-10.0112
▁นิทาน	-10.0113
▁๓๑	-10.0124
▁พาหิร	-10.0127
ทิวเส	-10.0128
▁๗๗	-10.0131
▁รโห	-10.0134
▁อุปาทาน	-10.0139
▁มหาภูตํ	-10.014
ปุคฺคโล	-10.014
▁เหฎฺฐิม	-10.0147
▁เวทิตพฺพา	-10.0147
สจฺจ	-10.0148
▁ตติโย	-10.0153
เนฺตหิ	-10.0157
ญาเณน	-10.016
าทิํ	-10.016
▁อนุภว	-10.0164
▁๕๓	-10.0166
▁เวฬุ	-10.0168
▁ปรินิพฺพายิสฺส	-10.0169
สญฺญ	-10.0171
▁กมฺมฎฺฐาน	-10.0175
ตฺติ	-10.0178
▁สตฺตมํฯ	-10.0181
เมน	-10.0187
กิริย	-10.0187
ปุคฺคล	-10.0189
▁อนุปาทินฺน	-10.019
▁รตฺติยา	-10.019
▁อมตํ	-10.0201
งฺก	-10.0207
▁ฆร	-10.0207
▁๓๐	-10.0207
รกฺข	-10.0214
▁เคห	-10.0222
นฺติปิ	-10.023
ปุริโส	-10.0235
▁สเหตุโก	-10.0239
▁สาธารณ	-10.0244
ปุ	-10.0245
▁สมฺมุติ	-10.0245
สญฺญิโน	-10.0247
▁สฎฺฐิ	-10.0248
▁อาเนตฺวา	-10.0251
สทิสา	-10.0252
ยฺยุํ	-10.0255
▁อนิจฺจา	-10.0257
▁กตฺตา	-10.0258
ทุกฺขํ	-10.0259
▁ขย	-10.0265
▁นิรเย	-10.0266
ฎฺฐิ	-10.0266
▁ปเคว	-10.0267
กฺขิ	-10.0268
▁พุชฺฌ	-10.0271
▁ฉินฺทิตฺวา	-10.0276
▁๗๙	-10.0287
าภาวโต	-10.0291
▁ปริยาย	-10.0292
ปุร	-10.0293
▁ปฐมชฺฌาน	-10.0294
วาส	-10.0295
▁อิเธว	-10.0305
ยติฯ	-10.0305
▁วทามิฯ	-10.0308
▁รญฺญา	-10.0309
▁ปาปุณ	-10.0312
ภตฺตํ	-10.0314
▁ฉฎฺฐํฯ	-10.0315
▁เอตานิ	-10.0326
เตฺถรคาถาวณฺณนา	-10.0326
▁สโมธาเนสิ	-10.0328
▁ปณฺฑิต	-10.0328
▁อเมฺหหิ	-10.0339
▁นตฺถี	-10.034
มตฺตมฺปิ	-10.0353
▁ฐิติ	-10.0368
▁อิธาปิ	-10.0368
▁มูลํ	-10.0369
▁ฉหิ	-10.0369
▁โภค	-10.0374
▁ปาร	-10.0379
ยโนฺต	-10.0381
▁สํวร	-10.0385
▁ปวตฺตํ	-10.039
▁กุกฺกุจฺจํ	-10.0393
ปุริส	-10.0393
▁สติมา	-10.0402
ราโค	-10.0402
กตฺตา	-10.0405
▁นามา	-10.0416
คามิ	-10.0418
ปกฺก	-10.0419
▁เอวรูปา	-10.0425
▁ชาตํ	-10.0427
▁อามิส	-10.0427
▁อิจฺฉา	-10.043
▁ปุคฺคลานํ	-10.043
รโญฺญ	-10.0438
▁วรํ	-10.0449
▁อิตฺถนฺนาม	-10.045
▁ปฐมํฯ	-10.0452
▁โพธิสตฺตสฺส	-10.0454
▁นคเร	-10.0461
▁อาทิโต	-10.0463
เตหิ	-10.0464
▁อปริ	-10.0468
▁สนฺตํ	-10.0469
▁๘๗	-10.0472
▁ปสฺสโนฺต	-10.0474
ปฺปตฺตา	-10.0477
▁อฎฺฐิ	-10.0478
ริย	-10.0478
▁ฌาปิตา	-10.0479
▁อุตฺตานเมวฯ	-10.048
▁ภวงฺค	-10.0481
สงฺคห	-10.0485
▁นิฎฺฐิโตฯ	-10.0488
นาทิ	-10.0498
▁นกุสโล	-10.0504
ฎฺฎ	-10.0505
ปจฺจเย	-10.0507
▁กุสเลสุ	-10.0508
▁อช	-10.0509
▁นิพฺพตฺติ	-10.051
▁ตป	-10.0511
▁อภิญฺญาย	-10.0514
ตฺถญฺจ	-10.0517
ฬา	-10.0519
▁สเพฺพสุ	-10.052
▁ตาทิสํ	-10.052
อาทีสุ	-10.0522
▁ปฎิลทฺธ	-10.0528
▁สพฺพถา	-10.0529
เธ	-10.0537
▁ธ	-10.0538
ภูตสฺส	-10.0542
▁นิรุตฺติ	-10.0551
มม	-10.0555
▁อนนฺตรา	-10.0561
ธน	-10.0561
▁ฌานสฺส	-10.0564
สภาว	-10.0567
▁นิกฺขิป	-10.0568
▁จกฺก	-10.0572
สงฺขาเตน	-10.0579
นิโรโธ	-10.058
▁นาโค	-10.058
เภทโต	-10.0584
▁อนุกมฺป	-10.0586
▁อุภโต	-10.0587
ิเม	-10.0588
▁พนฺธิตฺวา	-10.0589
▁ปวตฺตติ	-10.059
▁เตล	-10.059
▁วิเสสโต	-10.0594
ุปฺปาท	-10.0599
กฺ	-10.0601
▁๓๒	-10.0604
▁ปริสาย	-10.0606
▁ยถากฺกมํ	-10.0607
▁นโม	-10.061
เหว	-10.061
สโม	-10.0613
ตฺตาติ	-10.0617
วินย	-10.0619
▁วิหร	-10.0619
▁ปหาตพฺพา	-10.0621
▁อนาคตํ	-10.0623
▁ปรมตฺถ	-10.0627
▁อรหตฺต	-10.0631
สมุฎฺฐานํ	-10.0638
▁มคฺคา	-10.0638
▁๓๓	-10.0645
ทณฺฑ	-10.0645
าร	-10.0648
▁อิจฺฉติ	-10.0652
▁คหิตา	-10.0652
▁สติยา	-10.0652
ยตีติ	-10.0654
▁กตฺวาฯ	-10.0659
▁นิรย	-10.0662
วิธ	-10.0665
ญฺญู	-10.0665
▁วิหรามิ	-10.0668
▁คนฺตุํ	-10.067
▁ทิโฎฺฐ	-10.067
▁กถาย	-10.0672
รเณ	-10.0673
▁ปถวิํ	-10.0674
▁กงฺขา	-10.0681
ธเมฺมสุ	-10.0689
▁มคฺคสจฺจํ	-10.0692
▁กสิณ	-10.0697
พเลน	-10.0707
▁อโกฺกส	-10.0709
▁ทาส	-10.0711
▁สพฺพมฺปิ	-10.0712
▁สปฺป	-10.0713
▁อกปฺปิย	-10.0716
ทนฺต	-10.0717
▁โลโป	-10.0718
เกฺข	-10.072
▁ชโน	-10.0723
▁อิตร	-10.0723
มโตฺต	-10.0724
▁๓๕	-10.0724
นาค	-10.0725
มุเข	-10.0728
▁อนฺตเร	-10.0728
▁ฐิตสฺส	-10.0737
▁รฎฺฐ	-10.0749
▁อฎฺฐมํฯ	-10.0758
▁ปจฺจเย	-10.077
สจฺจํ	-10.077
▁ฐิเต	-10.0775
โตฺถฯ	-10.0776
▁นาภิ	-10.0785
อิมินา	-10.0785
▁วิภตฺติ	-10.0786
▁อธิกรณ	-10.0792
▁อวตฺวา	-10.0795
▁วุตฺตนยเมวฯ	-10.0796
มฺภ	-10.0798
▁ทสมํฯ	-10.0799
▁ติฎฺฐติฯ	-10.0804
▁อสุภ	-10.0807
▁กุสลานํ	-10.0813
▁ทเทยฺย	-10.0814
▁กิจฺจํ	-10.0817
▁๙๒	-10.0823
▁ปุริสา	-10.0828
▁สตฺตาหํ	-10.0836
▁อาจริโย	-10.0837
พลํ	-10.0843
▁๘๕	-10.0845
▁ลาภี	-10.0845
ินา	-10.0845
อญฺญมเญฺญ	-10.0846
▁๕๒	-10.0847
▁อนิทสฺสนอปฺปฎิฆ	-10.085
นก	-10.0855
▁อูน	-10.0858
▁อเญฺญหิ	-10.086
▁วิชาน	-10.086
▁เหตํ	-10.0862
▁ฆ	-10.0862
▁วินเย	-10.0863
กาโม	-10.0865
นฺติอาทิฯ	-10.0868
มนฺต	-10.087
ทุก	-10.0881
▁คพฺภ	-10.0884
▁โอกฺกม	-10.0885
▁อินฺท	-10.089
▁๖๔	-10.089
▁เอเก	-10.0892
▁เถรํ	-10.0895
▁ธาตุยา	-10.0896
วส	-10.0897
ฌาน	-10.0903
▁อปฺปนา	-10.0904
▁ปาสาณ	-10.0907
ฺยา	-10.0909
▁สทฺธมฺม	-10.0909
ทฺวาเร	-10.0913
▁รชฺช	-10.0915
สามิ	-10.0918
▁จริตฺวา	-10.0925
▁ทุเว	-10.0927
▁ลทฺธา	-10.0927
▁วุจฺจนฺติฯ	-10.0928
สทฺทา	-10.0929
▁โรท	-10.0931
มาร	-10.0931
▁ติก	-10.0931
กตโม	-10.0935
กฺขเนฺธ	-10.0936
▁ปริยตฺติ	-10.0941
▁อญฺญตร	-10.0943
▁๓๔	-10.0946
▁๙๑	-10.0962
นฺนํ	-10.0964
ภาโวฯ	-10.0967
าปทานํ	-10.0969
▁ยํกิญฺจิ	-10.0971
สมาปตฺติ	-10.0972
▁ปหานํ	-10.0982
▁สรีเร	-10.0984
▁๓๗	-10.0989
▁ภาเว	-10.099
▁เอเตหิ	-10.0996
▁นวมํฯ	-10.0999
▁กมฺมานิ	-10.1001
▁ธีโร	-10.1001
▁สมฺปยุเตฺต	-10.1005
▁อวิชฺชาย	-10.1007
▁ตกฺก	-10.1008
ฆาต	-10.1009
▁โนอุปาทา	-10.101
▁ปมาท	-10.1011
เรหิ	-10.1018
▁เถร	-10.1019
▁สนฺธิ	-10.1021
▁นิวตฺต	-10.1021
กามา	-10.1023
▁ยุ	-10.1025
▁วิวิเจฺจว	-10.1025
คาห	-10.1026
นาหํ	-10.1031
▁อเงฺคหิ	-10.1033
▁นิกฺขม	-10.1034
▁กญฺจิ	-10.1041
▁วิชฺชติฯ	-10.1042
▁ฉินฺท	-10.1044
▁สทิส	-10.1053
▁กตฺตพฺพ	-10.1055
ุปาทินฺนุปาทานิย	-10.1064
▁อุปาสโก	-10.1069
มุโข	-10.1073
▁มาโน	-10.1084
ชาต	-10.1089
▁อติกฺกมิตฺวา	-10.1089
ิสฺส	-10.1096
▁ฉฎฺฐ	-10.1101
วีริย	-10.1102
▁อนฺธ	-10.1103
▁สมุทฺท	-10.1105
▁ปกฺขิปิตฺวา	-10.1108
มาเนน	-10.1108
▁ภินฺทิตฺวา	-10.1109
คฺคิ	-10.111
▁๙๓	-10.1111
▁กายกมฺมํ	-10.1111
▁๓๖	-10.1112
านม	-10.1113
▁อนุชานามิ	-10.1114
เฬ	-10.1116
▁อุโปสถํ	-10.1118
▁สาธุกํ	-10.112
จีวรํ	-10.112
โลโป	-10.112
▁สนฺท	-10.1122
การณา	-10.1122
▁จิรํ	-10.1124
ปุจฺฉ	-10.1125
ารมฺมเณ	-10.1133
▁ขิปฺปํ	-10.1135
ชาล	-10.1136
ปทานิ	-10.1146
นาฯ	-10.1147
▁โวหาร	-10.1151
▁อสงฺคหิตา	-10.1155
▁พนฺธน	-10.1156
▁๙๔	-10.1163
▁อสฺสาท	-10.1163
▁ฌาย	-10.1167
▁นีหร	-10.1167
▁อสิ	-10.1171
▁ปญฺจม	-10.1172
▁อกาสิ	-10.1174
วิหาเร	-10.1177
▁โสตํ	-10.1179
วิตกฺก	-10.118
เวร	-10.1186
ชานน	-10.1188
▁ภควติ	-10.1188
▁อุภินฺนํ	-10.1191
▁ปริส	-10.1201
▁โอวาท	-10.1202
▁อสุจิ	-10.1209
▁เอวมาทิ	-10.1213
คาเม	-10.1221
▁กณฺห	-10.1221
▁กุจฺฉิ	-10.1221
▁อฎฺฐงฺคิโก	-10.1228
▁อยญฺจ	-10.1233
▁อาตาปี	-10.1234
▁อนิฎฺฐ	-10.1235
▁๙๘	-10.1235
▁อนุสฺสร	-10.1238
อาหาเร	-10.1244
เปฺป	-10.1245
▁เจติย	-10.1256
▁วิเนยฺย	-10.1256
ชีว	-10.1257
กมฺปิ	-10.1257
▁๓๙	-10.1258
อินฺทฺริย	-10.1262
▁ปสฺสโต	-10.1266
โสต	-10.127
วิเสโส	-10.1271
▁อวิเกฺขโป	-10.1273
▁ขมติ	-10.1278
▁ภช	-10.1283
▁เจโต	-10.1283
▁ปกฺข	-10.1287
▁อุปมา	-10.1291
▁ปากฎํ	-10.1296
▁สาวกา	-10.1296
▁อเญฺญปิ	-10.1303
▁ปต	-10.1306
วเสนฯ	-10.132
มุขํ	-10.1321
ตฺถสฺส	-10.1323
▁สมนฺนาคตา	-10.1325
▁เอกทิวสํ	-10.1328
าทิอ	-10.1328
▁อิติปิ	-10.1329
ภาโค	-10.1331
▁ทิ	-10.1331
▁๙๖	-10.1332
▁กนฺท	-10.1332
▁ปุจฺฉามิ	-10.1336
จร	-10.1338
▁ปาราชิกํ	-10.1344
▁อสฺสาเทติ	-10.1346
▁ปญฺจเม	-10.1347
จริยา	-10.1352
▁อุทานํ	-10.1359
▁ปาปุณาติ	-10.136
▁สญฺชาต	-10.1369
▁เชฎฺฐ	-10.1371
หุ	-10.1377
▁ลภติฯ	-10.1381
▁อาวชฺชน	-10.1383
▁สวน	-10.1385
▁ตฺว	-10.1386
▁๓๘	-10.1386
าล	-10.1386
สญฺญํ	-10.1386
▁นามํฯ	-10.1387
สมฺปยุตฺตา	-10.1388
▁ปริตฺตํ	-10.1388
▁ทิสฺสติฯ	-10.1392
▁อุชุ	-10.1392
▁ฉนฺทํ	-10.1393
▁สคฺคํ	-10.14
วิภตฺติ	-10.1401
▁ปริวาร	-10.1402
▁สมฺมาสมฺพุทฺธ	-10.1402
▁มหาภูตา	-10.1404
▁๔๑	-10.1405
▁อนตฺตา	-10.1407
▁เทสนํ	-10.1408
▁ยมก	-10.1415
▁ปฎิสมฺภิทา	-10.1419
▁กาตพฺพํ	-10.1421
▁จเร	-10.1425
▁การเณหิ	-10.1428
อิ	-10.143
กาลโต	-10.1431
เรยฺย	-10.1432
▁นวฯ	-10.1435
▁วตฺตโพฺพ	-10.1437
าถ	-10.1439
▁๙๕	-10.1439
▁สมฺมเทว	-10.1442
▁สีลวา	-10.1443
▁ทุกฺขโต	-10.1446
▁กถิน	-10.145
คฺคํ	-10.1454
จฺจาทิฯ	-10.1459
▁มุญฺจ	-10.1461
▁วตฺตพฺพํฯ	-10.1463
▁อาเสวเน	-10.1464
▁กาจิ	-10.1467
▁ปลาย	-10.1469
▁เถเรน	-10.1469
าลงฺการ	-10.1471
▁โอกาสํ	-10.1474
ยี	-10.1478
▁ปากโฎ	-10.1483
▁สตฺตนฺนํ	-10.1488
ุตฺตร	-10.1488
▁กล	-10.1495
▁กายิกํ	-10.15
▁ปาณิ	-10.1503
โยชน	-10.1503
▁วิวฎฺฎ	-10.1505
ทโย	-10.1513
▁อากาส	-10.1513
▁ตตฺรายํ	-10.1514
▁จมฺม	-10.1517
รถ	-10.1519
▁ปวารณา	-10.1519
▁อกุสลานํ	-10.1525
▁จิตฺตานิ	-10.1527
▁ณ	-10.1528
▁๔๐	-10.1528
▁ปาติโมกฺขํ	-10.153
โข	-10.1532
▁ปชห	-10.1536
▁ปทสฺส	-10.1539
▁สมฺปยุตฺตํ	-10.1549
▁ชีวิตา	-10.1551
▁อจฺจนฺต	-10.1551
▁มาณว	-10.1551
▁สูริย	-10.1553
สงฺขาเต	-10.1553
ปุโพฺพ	-10.1553
ิตนฺติ	-10.1554
▁สเหตุก	-10.156
▁เสโฎฺฐ	-10.1564
พ	-10.1566
▁เอตฺตกํ	-10.1569
▁อินฺทฺริยานิ	-10.1569
▁อิตฺถิโย	-10.157
ียเต	-10.1572
ทาเนน	-10.1573
▁อนคาริยํ	-10.1578
▁สํกิเลส	-10.1579
▁โทมนสฺส	-10.1583
ปริเจฺฉท	-10.1583
สาล	-10.1583
▁ปวตฺตตีติ	-10.1585
ถาติ	-10.1591
▁สนฺตกํ	-10.1592
▁พหุลีกตา	-10.1593
▁ปฎิปตฺติ	-10.1593
▁อปาย	-10.1594
▁สมาปตฺติ	-10.1599
▁ทฎฺฐพฺพาฯ	-10.1602
นฺติอาทิมาหฯ	-10.1603
▁อิตฺถิยา	-10.1603
▁ปาณาติปาตา	-10.1603
▁สมฺปยุตฺตกา	-10.1604
มนา	-10.1606
เตสุ	-10.1607
มฺป	-10.1608
กี	-10.1611
สมโย	-10.1617
▁อริยมคฺค	-10.1624
▁วิปฺปยุตฺตา	-10.1624
พหุ	-10.1628
รูเปน	-10.1628
▁รูปาวจร	-10.163
▁ปูติ	-10.163
▁คหณํ	-10.1633
โถ	-10.1634
▁๔๔	-10.1644
กาส	-10.1649
▁กเถ	-10.1649
▁สามํ	-10.1651
▁ปฎิปกฺข	-10.1654
▁ทิพฺพจกฺขุ	-10.1659
กรเณน	-10.1661
▁จตุสจฺจ	-10.167
▁๔๓	-10.1672
▁ลหุ	-10.1677
▁ปากฎ	-10.1678
กาติ	-10.1683
การา	-10.1684
▁พฺยาธิ	-10.169
▁หเตฺถน	-10.169
▁อนาถปิณฺฑิกสฺส	-10.1691
▁๕๐	-10.1692
▁คเหตุํ	-10.1701
พีช	-10.171
▁๔๕	-10.171
▁๑๐๒	-10.1711
▁อกต	-10.1717
▁ตนุ	-10.1723
▁ราชาโน	-10.1724
าราม	-10.1725
▁เทวโลเก	-10.173
▁จกฺขุวิญฺญาณํ	-10.1732
▁ขีร	-10.1734
▁โทสํ	-10.1734
▁มญฺญสิ	-10.1738
▁เอวมาหฯ	-10.1738
ินฺทฺริย	-10.1746
▁อปเร	-10.1747
▁พฺราหฺมณํ	-10.175
▁ทิสํ	-10.1755
กเปฺป	-10.1759
อฎฺฐ	-10.1759
ภาเค	-10.176
▁มจฺจุ	-10.1763
▁อธิปฺปาโย	-10.1763
▁สย	-10.1765
รุโกฺข	-10.177
▁อากาเรหิ	-10.177
▁๙๗	-10.1774
▁สุนฺทร	-10.1774
▁๔๒	-10.1776
ปถ	-10.1776
นีโย	-10.1777
▁ปาปกา	-10.1781
▁วิชฺชมาน	-10.1782
▁ปสฺสติฯ	-10.1783
▁ปณีตํ	-10.1788
ปาทินฺนุปาทานิโย	-10.1788
▁อนฺตร	-10.1789
สฺมินฺติ	-10.1789
ปฎิจฺจวาราทิ	-10.1791
▁เอเกก	-10.1791
มฺม	-10.1792
▁๔๖	-10.1799
▁กามํ	-10.1801
▁ชาล	-10.1804
▁วิหาโร	-10.1806
▁สํโยชน	-10.1808
▁อนุเสนฺติ	-10.1811
เยฺย	-10.1817
▁ขนฺติ	-10.182
▁๔๙	-10.1821
▁๔๗	-10.1822
ภยํ	-10.1825
ตาทิ	-10.1826
มูเล	-10.1826
รณ	-10.1828
▁วาเร	-10.1829
ตเล	-10.1832
สงฺก	-10.1833
▁องฺคํ	-10.1835
โชฺช	-10.1837
▁โยเชตฺวา	-10.1837
โยโค	-10.184
▁ภวา	-10.1846
