<unk>	0
<s>	0
</s>	0
,	-2.89091
.	-3.93312
།	-3.997
ཾ	-4.01093
ཏི	-4.20447
▁‘‘	-4.20608
’’	-4.43257
▁ན	-4.55629
▁ཙ	-4.57286
ཱ	-4.59968
ོ	-4.66255
▁	-4.80136
ེ	-4.91796
▁ཝཱ	-4.97108
སྶ	-4.97482
ནྟི	-5.09403
▁–	-5.21694
ེན	-5.38272
▁པན	-5.46813
▁ཏཾ	-5.6151
༎	-5.63393
པེ	-5.64577
?	-5.65187
॰	-5.7217
▁ཏཏྠ	-5.73751
ཏི།	-5.75662
▁སོ	-5.83742
▁ཧོཏི	-5.83791
▁ཨ	-5.8568
▁ཨེཝཾ	-5.85858
པི	-5.89029
▁ཁོ	-5.94927
ཏོ	-5.98476
-	-6.00761
ཱནཾ	-6.05456
ཉྩ	-6.075
▁བྷིཀྑཝེ	-6.08122
▁ནཱམ	-6.08305
’	-6.10076
▁ཏསྶ	-6.10187
▁ཏེ	-6.11463
ན	-6.17781
▁ཧི	-6.19193
ཱཏི	-6.20102
ཱནི	-6.25516
ེཧི	-6.28939
ཾ།	-6.34009
ཱཡ	-6.43109
ཝ	-6.44177
ེསུ	-6.46023
▁‘	-6.50326
;	-6.52177
ི	-6.5431
ཝསེན	-6.58233
▁ཏེསཾ	-6.59138
▁མེ	-6.59952
▁དྷམྨཱ	-6.60415
▁དྷམྨོ	-6.60988
▁ཏེན	-6.63101
▁ཨཡཾ	-6.63223
▁དྷམྨཾ	-6.63404
ོ།	-6.63803
▁ཧོཏི།	-6.65766
▁།	-6.67736
▁ཡཐཱ	-6.68576
▁ཨཏྠོ།	-6.70531
▁ཝིཡ	-6.7244
▁པཊིཙྩ	-6.73129
▁ཡཾ	-6.74425
▁བྷིཀྑུ	-6.7695
▁ཨཐ	-6.79511
▁ཨུཔྤཛྫཏི	-6.81333
▁དྭེ	-6.81863
▁ཨེཏྠ	-6.82001
▁ཀཏྭཱ	-6.82412
▁ཡོ	-6.82782
ནཾ	-6.83212
▁ཏསྨཱ	-6.83997
ཨ	-6.85937
མྤི	-6.86024
▁ནོ	-6.86647
▁ཏཐཱ	-6.86802
▁བྷགཝཱ	-6.87627
ཱདི	-6.88295
▁ཨེཀཾ	-6.88959
ཏྟཱ	-6.8924
▁བྷནྟེ	-6.894
▁ཨིདཾ	-6.89627
▁ས	-6.90108
▁ཏཏོ	-6.90336
ཱི	-6.90486
▁ཝུཏྟཾ	-6.92037
ཀ	-6.93414
ཏཱ	-6.95083
ནྟི།	-6.95849
ཱ།	-6.99926
▁ཨཏྟནོ	-7.01667
ཡ	-7.04213
▁ཝུཏྟཾ།	-7.06637
མེཝ	-7.06661
ཏི༎	-7.08615
▁ཨཱཧ	-7.11495
ོཏི	-7.11876
▁པཙྩཡོ	-7.12726
▁ཨིདྷ	-7.14547
▁སཱ	-7.15817
▁ཙིཏྟཾ	-7.16258
▁ཡསྶ	-7.16655
▁པཉྩ	-7.17937
ཡེཝ	-7.2022
མ	-7.22072
▁ཡེ	-7.22405
▁ཏསྨིཾ	-7.2369
▁ཏཱིཎི	-7.23901
▁ཨཏྠི	-7.24217
ཏཱིཏི	-7.25126
སུ	-7.27476
▁,	-7.28564
▁སཏྟ	-7.29314
ཀོ	-7.29925
▁ཨིཏི	-7.30202
▁ནཝ	-7.30264
▁བྷིཀྑཱུ	-7.30303
ཏཱཡ	-7.31582
ེཏི	-7.32156
▁ཨེཝ	-7.36215
▁ཀིཾ	-7.37458
▁མཧཱ	-7.39742
ཡོ	-7.39888
ཡཱ	-7.40155
▁ནིཊྛིཏཱ།	-7.40499
མྷི	-7.421
▁ཙེཝ	-7.42451
ིཏྭཱ	-7.43671
▁བྷགཝཏོ	-7.43935
▁ནཏྠི	-7.441
ནཱ	-7.46532
ཡཾ	-7.47364
▁དྷམྨསྶ	-7.49346
ཧི	-7.4938
▁ཧུཏྭཱ	-7.49556
▁ཨཱཔཏྟི	-7.50214
ེཡྻ	-7.51144
ཏཾ	-7.53104
▁ཝུཙྩཏི	-7.53303
▁སབྦ	-7.53544
▁ཨིམིནཱ	-7.53879
▁ཨེཀ	-7.56936
ེ།	-7.57766
▁ཡཏྠ	-7.58318
ནྟོ	-7.58539
▁ཡཱ	-7.59633
▁དྷམྨ	-7.59768
▁ཙ།	-7.60244
▁ཨིམེ	-7.60387
ས	-7.60429
▁རཱུཔཾ	-7.6051
▁དིསྭཱ	-7.61175
སི	-7.614
▁ཧོནྟི	-7.62504
▁སུ	-7.63035
▁ཨིམཾ	-7.63383
▁སདྡྷིཾ	-7.6475
ཀཾ	-7.64796
▁རཱཛཱ	-7.65742
▁ཡེན	-7.66504
▁ཁནྡྷཱ	-7.67268
▁པཙྩཡོ།	-7.67428
▁ཀཐཾ	-7.67885
▁ཨཱམནྟཱ།	-7.68538
ཀཱ	-7.69719
▁ཏྭཾ	-7.698
པ	-7.69871
▁པུན	-7.70001
▁ཧེཏུ	-7.71107
ུ	-7.71985
▁གཧེཏྭཱ	-7.72304
▁ནུ	-7.73363
▁ཨཱཝུསོ	-7.73535
▁སཙེ	-7.73654
▁ཏཡོ	-7.7379
▁མཾ	-7.75549
▁ཨཧཾ	-7.75706
▁ཧོཏཱིཏི	-7.76679
▁ཨཏྠོ	-7.7984
▁ཨེཀོ	-7.79896
▁ཨིདཱནི	-7.80026
▁སཏི	-7.80136
▁མཱ	-7.8094
▁ཚ	-7.81095
ཱདཱིསུ	-7.81519
▁བྷགཝཏཱ	-7.81752
ཱདཱིནཾ	-7.81879
▁སཏྠཱ	-7.8318
▁མམ	-7.83381
▁ནཱམ།	-7.83481
▁པ	-7.83546
ཏཱི	-7.83953
སུཏྟཾ	-7.84912
▁༡	-7.85143
▁སཧ	-7.85964
▁ཏདཱ	-7.86983
ཏྠ	-7.87082
▁སུཏྭཱ	-7.87288
▁པཉྙཱ	-7.87588
▁པུགྒལོ	-7.88433
སུཏྟཝཎྞནཱ	-7.88923
ཱཔི	-7.89047
▁ཡསྨཱ	-7.89176
ནི	-7.89652
▁ཝི	-7.90123
▁སབྦཾ	-7.90144
▁མཧཱརཱཛ	-7.91226
▁ཏཱཝ	-7.93023
▁ཙཏྟཱརོ	-7.93394
▁སིཡཱ	-7.93508
▁པཙྩཡཱ	-7.93737
ིཏ	-7.94785
▁ཏེནཱཧ	-7.95923
ཏིཨཱདི	-7.96155
▁ཝཏྭཱ	-7.96387
▁ཨནུ	-7.96634
ཏེ	-7.97055
▁གནྟྭཱ	-7.97759
▁སམ	-7.98109
བྷཱཝཾ	-7.98632
▁ཀིར	-7.98634
སོ	-7.99019
▁ལོཀེ	-8.00421
▁སབྦེ	-8.00574
▁ཀཏཾ	-8.00933
ཱདཡོ	-8.01097
ིཀཱ	-8.01303
▁ཨཊྛ	-8.01577
བྷཱཝེན	-8.01825
ཏིཨཱདིནཱ	-8.02042
ཱདཱིཧི	-8.02525
སདྡོ	-8.02923
ེཏྭཱ	-8.03076
▁ནཧེཏུ	-8.03168
▁པུབྦེ	-8.03737
▁ཝེདནཱ	-8.04621
▁ཨེཏཾ	-8.04656
▁སམཡེ	-8.04658
ནོ	-8.04664
▁ཁནྡྷེ	-8.0556
▁ཙཏྟཱརི	-8.05619
▁ཧེཏུཔཙྩཡཱ	-8.06153
▁ཀམྨ	-8.06784
ཱིཏི	-8.07062
▁ཨཱརབྦྷ	-8.07447
▁ཨིམསྨིཾ	-8.07959
▁ཋཔེཏྭཱ	-8.07968
ཏ	-8.08106
▁ཀམྨཾ	-8.08597
▁དས	-8.08607
▁ཙིཏྟ	-8.09414
▁ཙེ	-8.09429
▁སནྡྷཱཡ	-8.10104
▁ཨུཔ	-8.10411
▁ཨན	-8.10931
▁བྷིཀྑུནོ	-8.11126
ཾ༎	-8.116
ཝི	-8.11708
▁ཀོ	-8.11918
▁མཡཱ	-8.12312
▁ཀིཉྩི	-8.12763
ཀཐཱ	-8.1306
༧	-8.1324
▁རཱུཔ	-8.13651
ཱནཱིཏི	-8.1445
▁ཨསྶ	-8.14582
བྷཱཝོ	-8.14659
▁ཝིཧརཏི	-8.14887
ིཡ	-8.15128
▁པརཾ	-8.15178
▁དུཀྑ	-8.15266
▁ཡཱཝ	-8.15385
▁ཝཏྟབྦེ	-8.1542
༣	-8.15596
▁པཋམཾ	-8.15912
▁ཨཱཡསྨཱ	-8.16018
▁ཨཧོསི	-8.16036
ཙ	-8.16239
ཀཱལེ	-8.16269
▁མཡ྄ཧཾ	-8.16529
ཱདཱིནི	-8.168
▁བྷགཝནྟཾ	-8.17216
▁བྷོ	-8.17519
▁༢	-8.17819
▁དྷམྨེ	-8.18127
▁ཝཱ།	-8.18194
ནྟཱིཏི	-8.18408
༥	-8.18532
▁ཝཏ	-8.18676
མཱ	-8.19166
ེནཱཏི	-8.19243
▁ཨཏྠ	-8.19983
▁ཨཉྙཾ	-8.20018
དྷམྨ	-8.20233
༨	-8.20501
༩	-8.20755
▁དསྶེཏུཾ	-8.21033
▁པཊི	-8.21286
▁དུཀྑཾ	-8.21338
▁དསྶེཏི།	-8.21511
▁ཝཏྠུ	-8.21552
༤	-8.2198
སྨིཾ	-8.21992
ིཀ	-8.22138
▁ཐེརོ	-8.22714
▁ཨིཏོ	-8.22737
༦	-8.22781
ཏྠཱཡ	-8.23213
▁ཏཎྷཱ	-8.2334
▁བུདྡྷ	-8.2398
ཱནི།	-8.24134
༡	-8.24214
༢	-8.24445
ེཔི	-8.24497
ེཝ	-8.24626
ིཡཱ	-8.24722
ཝཎྞནཱ	-8.24864
▁ཙཱཏི	-8.25014
▁སམྨཱ	-8.25791
ཝཱ	-8.25794
▁ཝུཙྩཏི།	-8.26052
▁ཏུ	-8.26326
▁ཝེདིཏབྦོ།	-8.26469
▁དིཊྛི	-8.26778
ནྟི༎	-8.27443
▁ཡོཛནཱ།	-8.2777
▁པཋམ	-8.27832
ཏིཨཱདི།	-8.27999
▁ཡདི	-8.2866
▁དསྶེནྟོ	-8.29001
བྷཱཝ	-8.29217
ིཏུཾ	-8.29438
▁ཏེསུ	-8.30037
▁ནེཝ	-8.30285
ིཏཱ	-8.30287
ཝགྒོ	-8.30504
▁ཝསེན	-8.30536
▁ཧེཏུཔཙྩཡཱ།	-8.31248
ཐ	-8.31763
▁ཏསྶཱ	-8.31936
ཊྛེན	-8.32015
▁ཀསྨཱ	-8.32394
▁སམནྣཱགཏོ	-8.32565
ཏྠཾ	-8.32993
▁རཉྙོ	-8.33113
ེནེཝ	-8.33418
▁ཀརོཏི	-8.33753
▁ཛྷཱནཾ	-8.34267
ལ	-8.34383
▁ཝུཏྟ	-8.34605
▁ཨནྟོ	-8.3482
▁དེཝ	-8.35133
▁ཁནྡྷཱནཾ	-8.35347
▁པཊྛཱཡ	-8.35363
ཏུ	-8.35391
ིཾ	-8.35406
▁བྷཝ	-8.35526
▁ཨཱཧ།	-8.35689
▁ཧེཊྛཱ	-8.36206
▁ཙིཏྟསྶ	-8.36249
▁སམྦནྡྷོ།	-8.36322
▁པར	-8.36443
ཱམི	-8.36475
▁ཝཙནཾ	-8.36705
▁ཕལ	-8.37117
▁ཧོནྟི།	-8.37212
ཀེ	-8.37605
ནྟཱ	-8.37651
ིཏོ	-8.37878
▁ཝེདིཏབྦཾ།	-8.38033
པྤ	-8.38237
▁པུཔ	-8.38327
ནེ	-8.38707
▁བྲཱཧྨཎ	-8.39185
ཱཝ	-8.39283
▁དུཏིཡ	-8.39895
རཱུཔ	-8.3993
▁བྷིཀྑཱུནཾ	-8.39991
▁ཨེས	-8.40144
▁ཏ	-8.40146
▁ཀེཙི	-8.40175
▁ཧེཏུཡཱ	-8.40417
ི།	-8.40538
▁རཱཛ	-8.40804
▁ཛཱཏི	-8.41001
▁༣	-8.42799
▁སཏྟཱ	-8.43152
▁ཕལཾ	-8.43338
▁བུདྡྷོ	-8.43752
▁ཀཏ	-8.44016
▁ཏཏྲ	-8.44121
▁མགྒ	-8.44278
▁ཏེཧི	-8.44771
▁ཏཱནི	-8.44778
▁ཀཱམ	-8.44882
ིཏཾ	-8.45104
▁སཉྙཱ	-8.4514
▁སམཡེན	-8.45185
ཀམྨ	-8.45311
ནྟསྶ	-8.45319
▁ནིསྶཱཡ	-8.45676
▁ཨུཔསངྐམིཏྭཱ	-8.46173
▁ཉཱཎཾ	-8.46571
▁ཛཱནཱཏི	-8.46706
ཏྟ	-8.46736
▁པུརིསོ	-8.46755
▁སུཁཾ	-8.46942
▁ཧེཝཾ	-8.47136
▁ཝོ	-8.47144
མཱནོ	-8.47216
▁ཝཊྚཏི།	-8.47371
▁ཀཏམེ	-8.47451
▁ཉཱཎ	-8.47528
▁ཨིམསྶ	-8.47992
▁པཙྪཱ	-8.4815
ཨཡཾ	-8.48406
▁ཝེདནཱཡ	-8.4851
▁ཨེཝམེཝ	-8.49243
ཧེཏུ	-8.49964
▁ཧོཏཱི	-8.50202
▁ཝུཏྟེ	-8.50487
▁ཨཏི	-8.50553
▁པུཙྪཱ	-8.50664
༠	-8.50698
▁སབྦཏྠ	-8.50714
▁ཨེཏདཝོཙ	-8.50806
▁པཉྙཱཡ	-8.50957
ཏོ།	-8.51094
ཉྩེཝ	-8.51385
▁སུཁ	-8.51401
▁དཏྭཱ	-8.51439
▁༤	-8.52436
▁ཨེསེཝ	-8.52807
▁པད	-8.53193
▁ཨཧོསི།	-8.53216
▁ཨུཔྤཛྫནྟི	-8.53516
▁སངྒྷོ	-8.53532
▁ཀུསལཱ	-8.53619
▁ཏཱ	-8.54377
▁དཱནཾ	-8.54433
▁ཏཝ	-8.54507
ནྟཱི	-8.54891
▁ཨཏྟནཱ	-8.55119
▁སེསཾ	-8.55394
ཏྟཾ	-8.55408
▁པཏྟ	-8.55632
ཛ	-8.55763
▁གཙྪཏི	-8.5597
▁ཝེདིཏབྦཱ།	-8.56068
▁ཝུཏྟཱ	-8.5613
▁ཨེཀམནྟཾ	-8.56407
▁སཀྐཱ	-8.56419
སིཀྑཱཔདཝཎྞནཱ	-8.56618
ཏིཨཱདཱིསུ	-8.56814
▁ཀོཙི	-8.56862
▁སནྟིཀེ	-8.57004
▁བུདྡྷསྶ	-8.57372
▁ཨུཔྤཛྫཏི།	-8.57671
ེཏཱིཏི	-8.57677
ཊྛཱནེ	-8.57775
ཨེཝཾ	-8.58323
ཀིཾ	-8.5834
▁ཨུཔརི	-8.5835
▁༧	-8.58459
▁སམཱདྷི	-8.58484
▁ཨིམཱ	-8.58485
སདྡེན	-8.58488
▁ཨབྷི	-8.58495
▁ཀུསལཾ	-8.58694
སྶཱཏི	-8.58901
▁སཡཾ	-8.58975
▁ཨཏྠཾ	-8.59446
▁པརི	-8.59613
▁‘‘‘	-8.59864
▁ཨཏྟཱནཾ	-8.60066
སཱ	-8.60388
ཝཏྠུ	-8.60486
▁ཨཱནནྡ	-8.61284
▁མགྒོ	-8.61363
▁ཨདྷིཔྤཱཡོ།	-8.614
ཉྷི	-8.61429
▁༥	-8.6161
▁དྷམྨཱནཾ	-8.61726
ིཾསུ	-8.62074
ར	-8.62407
ོཔི	-8.62431
▁ཀ	-8.62666
ཊྛ	-8.62914
སྶེཝ	-8.63054
▁ཨཱརམྨཎེ	-8.63074
▁ཏཱིཎི།	-8.63879
▁ཀཱཡ	-8.64744
▁༦	-8.64756
▁མཡཾ	-8.65137
པཙྩཡཱ	-8.65188
ཙིཏྟ	-8.65265
▁ཨཀུསལཱ	-8.65332
ཡེ	-8.65411
སཾ	-8.65506
▁དྷམྨེཧི	-8.65709
▁ཡཏོ	-8.65806
ཝཎྞ	-8.65894
▁ཉཏྭཱ	-8.65916
▁བྲཱཧྨཎོ	-8.66167
▁ཨཔྤ	-8.66328
▁ཙཱིཝརཾ	-8.66447
ཛྫ	-8.66548
▁པཱཔ	-8.66685
▁མགྒཾ	-8.66801
བྷཱཝཏོ	-8.66881
▁ཏཐཱགཏོ	-8.66924
▁ནཱནཱ	-8.67242
ེཏུཾ	-8.67247
མྷཱ	-8.67438
ངྒ	-8.67577
▁ནཡེན	-8.6762
▁ཝིཉྙཱཎཾ	-8.67624
▁ཨཱ	-8.68442
སམ	-8.68501
པུཔ	-8.68974
ེནྟོ	-8.69182
▁སཱིལ	-8.69228
▁པཧཱཡ	-8.69434
▁བྷིཀྑུནཱ	-8.69458
ད	-8.69771
ཕལ	-8.69792
ཧཾ	-8.69827
ཏིཨཱདིམཱཧ།	-8.69993
▁དྷམྨེསུ	-8.70051
ེསི	-8.70116
▁ནཡོ།	-8.70177
▁ནཏྠི།	-8.70278
▁པུརིམ	-8.70793
▁ཨིམཱནི	-8.70832
▁ཀཱལེ	-8.71241
▁ཝིནཱ	-8.71696
▁ཨཱདི	-8.71852
▁མ	-8.71899
ཧ	-8.71973
▁༨	-8.72043
▁ནིབྦཱནཾ	-8.72051
▁ཨུཔྤཛྫིསྶཏི	-8.72278
▁ཨེཏེ	-8.72428
▁ཏཱཡ	-8.72436
▁ཨིམེཧི	-8.72471
▁ཋཱནཾ	-8.72505
▁ཝུཏྟོ	-8.72759
▁ཀིལེས	-8.72919
ཀཐཱཝཎྞནཱ	-8.73012
▁དྷཱཏུ	-8.73353
ཏྠོ	-8.73987
▁༩	-8.73994
ནྟཾ	-8.74401
སཱི	-8.74498
▁སཱདྷུ	-8.75081
▁སཏྠུ	-8.75363
▁ཡཐཱབྷཱུཏཾ	-8.75392
▁སངྒྷསྶ	-8.75505
པད	-8.75543
ོཝ	-8.75585
▁༡༠	-8.76026
▁དུཀྐཊཾ	-8.76177
▁བཧུ	-8.76319
སུཏྟ	-8.76343
▁སདྡྷཱ	-8.76499
ནཾ།	-8.76733
ཎ	-8.77238
▁གཱཐཱ	-8.77419
▁ཡསྨིཾ	-8.77443
ཱདིཝསེན	-8.77792
▁པུབྦ	-8.77856
▁ཀཱཡསྶ	-8.77888
▁ཝཎྞ	-8.7808
ནྟ	-8.78181
པཱིཏི	-8.78344
▁ཙཏཱུཧི	-8.78395
▁པཊིསནྡྷིཀྑཎེ	-8.78595
▁དསྶེཏྭཱ	-8.78603
དྷཱཏུ	-8.78692
ཱནཉྩ	-8.78737
▁ཝེ	-8.79163
▁ཝཏྠུཾ	-8.79189
▁ཏུམྷེ	-8.79231
མཧཱ	-8.79296
▁དྭིནྣཾ	-8.7934
▁པཙྩཡ	-8.79354
ཊྛཱནཾ	-8.79358
▁ཁནྡྷ	-8.79556
▁ཏིསྶོ	-8.79697
▁ཨཏྟ	-8.79925
སཉྙཱ	-8.80149
▁པསྶཏི	-8.80234
▁ཙཀྑུ	-8.80457
▁ཨུཔསམྤཛྫ	-8.80538
ཱཧི	-8.80871
ཱཡཾ	-8.81014
▁སབྦེསཾ	-8.81212
▁སཱཝཏྠིཡཾ	-8.81217
▁པནེཏྠ	-8.81331
▁ཨཝ	-8.81455
ཱནཱི	-8.81606
▁ཏེནེཝ	-8.81742
▁ཨེཀཱ	-8.82073
ཉཱཎ	-8.82179
▁པཝཏྟ	-8.82401
ཨཏྠི	-8.82416
▁ཨོ	-8.8269
▁ཙེཏནཱ	-8.83241
▁ཡདཱ	-8.83247
▁ཨམྷཱཀཾ	-8.83248
ིཡཾ	-8.83325
ིཀོ	-8.83357
ཏྠེ	-8.83638
ཱན	-8.83641
▁ཋིཏོ	-8.83711
▁སཱིལཾ	-8.83812
▁ཨུདཀ	-8.83818
▁སངྑཱརཱ	-8.84034
མགྒ	-8.84169
▁ཀཏམོ	-8.84335
▁ཀཱཏུཾ	-8.84366
▁བུདྡྷཾ	-8.8448
▁ཨཱརམྨཎཔཙྩཡེན	-8.84591
▁པུརིས	-8.84747
▁ནཡོ	-8.84839
▁ཝདནྟི།	-8.84844
ིཀཾ	-8.849
ཨཧཾ	-8.84992
ཀསྶ	-8.85166
▁དཊྛབྦཾ།	-8.85332
▁ཨེཏམཏྠཾ	-8.85337
▁ཨེཏེན	-8.85722
ིཾསུ།	-8.85776
▁གཧཔཏི	-8.85883
ཊྛོ	-8.86119
▁མནོ	-8.86286
▁ཀཏམཾ	-8.86372
▁ནིསིནྣོ	-8.86396
ཱཔེཏྭཱ	-8.86458
ཡཐཱ	-8.86614
སྶུ	-8.87061
▁ཏཐེཝ	-8.87214
▁ཙཏུ	-8.87288
ཀེན	-8.87374
▁ཀེནཙི	-8.87524
▁སུཏྟ	-8.87528
▁མནུསྶཱ	-8.87756
སཏྟ	-8.88089
མཱནཱ	-8.88105
▁ཨུཔཔཛྫནྟཱནཾ	-8.88165
▁ཨརཧཏྟཾ	-8.88596
▁དེཏི	-8.88603
▁ཛྷཱན	-8.88782
མཱན	-8.89281
ཏེན	-8.89285
▁ལོཀ	-8.89345
▁དེསནཱ	-8.89373
བྷི	-8.89459
དི	-8.89532
མཏྟ	-8.89657
▁ཨཝིཛྫཱ	-8.89659
▁ཏཉྩ	-8.8972
▁མཱུལ	-8.89772
ལ༹	-8.89857
ིཡོ	-8.90152
▁ནིབྦཱན	-8.90254
▁དེཝཏཱ	-8.90368
▁ཏཱིཧི	-8.90422
ནྟེ	-8.90965
▁ཙཏུནྣཾ	-8.91012
▁ཝཏྟ	-8.91288
▁ནནུ	-8.91343
▁ཏཏྠེཝ	-8.91584
ནཏོ	-8.91655
ནཱམ	-8.91772
▁ཀཱལ	-8.91943
▁སཏྟཱནཾ	-8.92113
▁པསྶ	-8.92238
▁སཙྩ	-8.92443
▁ནི	-8.92556
▁པཏྭཱ	-8.9276
ིནོ	-8.92823
▁ཨཔི	-8.92942
▁ཨཝིགཏེ	-8.93024
▁བཧིདྡྷཱ	-8.93168
▁བྷིཀྑུནཱི	-8.93171
▁ཀུསལོ	-8.93248
དཱན	-8.9334
ཀཱཡ	-8.9362
▁ཏཱིསུ	-8.93692
▁ཨཏྟཱ	-8.93752
ཀྑ	-8.9378
ཀརཎ	-8.93864
▁སེས	-8.93964
ཊྛཱན	-8.94103
པརི	-8.94108
▁ཝཊྚཏི	-8.94187
ཀམྨཾ	-8.94202
▁ཀཱརཎཾ	-8.94219
▁དཱན	-8.94286
▁པཉྩཧི	-8.94315
▁ལོཀོ	-8.94506
▁ཙཏསྶོ	-8.94646
▁རཱུཔཱནཾ	-8.94845
▁ཋཏྭཱ	-8.94937
▁ཨུ	-8.95243
▁ཨུཔནིསྶཡཔཙྩཡེན	-8.95315
▁ཀཏི	-8.95407
▁ཀཱཡེན	-8.95837
▁བྷཝེ	-8.95842
▁ཝིསུཾ	-8.95864
▁ཝུཏྟནཡེནེཝ	-8.96028
མཏྟཾ	-8.96132
དྷ	-8.96164
པུན	-8.96221
ཱནནྟི	-8.96312
▁ཡཐཱཝུཏྟ	-8.96454
ཨིདཾ	-8.96596
▁ཙཏཱུསུ	-8.96609
▁བྷཝིསྶཏི	-8.96671
ཀཐཾ	-8.96768
▁ཨུདཀཾ	-8.97083
▁དེཝཱ	-8.97163
▁ཨཏྠཱིཏི	-8.97188
▁ཨཱཔཏྟིཡོ	-8.97431
▁ཀཏྠ	-8.97507
▁པཊིཔདཱ	-8.97663
ཏྟཱ།	-8.98076
▁ཝུཏྟཱ།	-8.98106
▁ཀུསལ	-8.98215
▁ཀེཝལཾ	-8.98373
▁ཙཱིཝར	-8.98376
ཡེཝ།	-8.9851
▁ཨེཀཏོ	-8.98768
▁ཝཱཙཱཡ	-8.9894
▁ཋཱནེ	-8.98993
སྶཱ	-8.99202
▁ཝུཏྟནྟི	-8.99303
▁གུཎ	-8.99484
▁ཨཱརམྨཎ	-8.99517
▁ཀཔྤེ	-8.99561
དྷམྨཱ	-8.99629
▁དསྶནེན	-8.99644
▁ཀཔྤ	-8.99827
▁ཨེཀེན	-8.99885
▁སུཝཎྞ	-9.00034
▁ཏསྶེཝ	-9.00626
▁ཨཱགནྟྭཱ	-9.00668
ེཧཱིཏི	-9.00758
▁པཏྟོ	-9.00831
▁ཝིསྶཛྫནཱ	-9.01004
ཱནུ	-9.01089
▁བྷིཀྑུཾ	-9.01541
▁ཨུཔྤཛྫིཏྠ	-9.01573
པཊི	-9.01824
▁ཨཉྙོ	-9.01939
▁ཨིམེསཾ	-9.0233
▁ཀརོནྟོ	-9.02506
▁ཡཐཱཧ	-9.02566
▁ཀཱལཾ	-9.02763
▁ཀེན	-9.02889
▁ཨཉྙ	-9.03012
▁སབྦསོ	-9.03093
▁ཀཱ	-9.03315
སཱིལ	-9.03637
▁བྷཱཝནཱཡ	-9.03693
▁ཨནཱཔཏྟི	-9.04107
▁གཱཐམཱཧ	-9.04222
ཀཱར	-9.04339
▁གོ	-9.04413
▁བཧི	-9.04457
▁ཨཉྙཏྲ	-9.04483
▁ཀཏམཱ	-9.04506
ཱཧཾ	-9.04577
▁བྷཱཝེཏི	-9.04639
▁ཝདནྟི	-9.0469
དེཝ	-9.04806
▁ཝིཔསྶནཱ	-9.04857
▁དོསོ	-9.04888
▁ཨུཔྤནྣཾ	-9.04991
▁ཨགྒ	-9.05032
▁ཝཏྟབྦཾ	-9.0521
▁རཱགོ	-9.05291
▁སཱསནཾ	-9.05295
▁ཙཔརཾ	-9.05471
▁སདྡ	-9.055
▁དསྶན	-9.05734
སངྑཱཏཾ	-9.06166
▁སེཡྻཐཱཔི	-9.06248
▁ཀཱརཎ	-9.06251
གུཎ	-9.06284
▁པརསྶ	-9.06335
▁ཙེཏྠ	-9.06806
▁པཛཱནཱཏི	-9.06898
▁ཕསྶོ	-9.06948
▁ཨབྷིཉྙཱ	-9.07007
སདྡསྶ	-9.07103
གྒ	-9.07192
▁ཡ	-9.07309
▁ཏིཎྞཾ	-9.07363
བྷཝ	-9.07417
▁ལཀྑཎ	-9.07633
▁མནསི	-9.07713
▁པཱལི༹ཡཾ	-9.08023
▁ཋིཏ	-9.08084
རཱཛ	-9.08181
▁ཡདིདཾ	-9.08196
▁དྭཱིཧི	-9.08252
▁ཨཛ྄ཛྷཏྟཾ	-9.08336
ཝིཔཱཀ	-9.08541
ཝཏྟ	-9.08574
▁སུཏཾ	-9.08686
▁དོས	-9.08764
▁ཝ	-9.0879
▁ཨུཔྤནྣ	-9.08924
▁ཨབྱཱཀཏོ	-9.08957
▁ཨཱགཏ	-9.09058
▁ཨཡམྤི	-9.09143
▁ནཏྠཱིཏི	-9.09233
▁དུཀྐཊསྶ།	-9.09237
▁གོཏམ	-9.0927
▁ཨཏྠིཔཙྩཡ	-9.09308
སུཁ	-9.09392
ེན།	-9.09502
▁ཨཀུསལཾ	-9.09834
▁པུཉྙ	-9.1009
▁ཨཏྠེ	-9.10252
ཛ྄ཛྷ	-9.10668
▁ཙཀྑཱཡཏནཾ	-9.1079
▁ཀསྶཙི	-9.1082
▁ཙཀྑུནྡྲིཡཾ	-9.10974
ནྟུ	-9.10975
▁སུཊྛུ	-9.11285
▁ཝིནཡ	-9.11321
▁ཝཏྠུསྨིཾ	-9.11525
▁བོདྷིསཏྟོ	-9.11588
ཏསྶ	-9.11806
▁ནིབྦཏྟ	-9.11884
དུཀྑ	-9.11887
▁སཱརིཔུཏྟ	-9.11995
ུཔ	-9.12082
པཙྩཡ	-9.12313
▁མཛ྄ཛྷེ	-9.12408
▁ཝུཏྟོ།	-9.12419
ཝསེནེཝ	-9.12486
▁སངྒྷ	-9.12491
▁དཱིགྷ	-9.1256
སཉྙཱི	-9.1268
▁ཨརཧཏོ	-9.12916
▁ཨུཔྤཛྫཏཱིཏི	-9.1303
▁ཨུཔཱདཱཡ	-9.13042
ིསྶཏི	-9.13094
▁ཏཡཱ	-9.13325
པཏྟ	-9.13444
▁མརཎཱ	-9.13488
▁ཝདཏི།	-9.13711
ཡནྟི	-9.1375
ཱསི	-9.13925
▁ཨཱདཱཡ	-9.13972
▁སཀྐོ	-9.14125
ནནྟི	-9.14194
སདྡ	-9.14363
ེཏྠ	-9.14454
▁ལོཀཾ	-9.14457
▁ཨཏྠཏོ	-9.14487
▁ཏཱསཾ	-9.14617
▁མཱཏཱ	-9.14721
▁ནིཔ	-9.14752
ཱ༎	-9.14823
▁གོཏམོ	-9.14826
▁ཚནྡ	-9.14853
▁ཁནྡྷཾ	-9.15007
▁པུཏྟོ	-9.15027
▁དྭཱིསུ	-9.15123
བྷཱུཏོ	-9.15144
▁ཨུཔེཀྑཱ	-9.1515
▁ཀཱཡོ	-9.15231
▁པཱད	-9.15283
▁མཱན	-9.15347
▁ཝུཏྟཏྟཱ	-9.15579
▁པཝཏྟི	-9.15583
▁སཾ	-9.1593
▁དུཀྑཱ	-9.16009
▁ཝར	-9.16011
ནྟར	-9.1611
▁བྲཧྨ	-9.16244
▁དིསཱ	-9.1633
སེ	-9.16378
▁བཧཱུ	-9.16394
▁མཱར	-9.16409
ཀཱརོ	-9.16597
▁ཝསྶ	-9.17083
▁ནེསཾ	-9.17154
▁དུཏིཡཾ	-9.1752
▁ཝིཉྙཱཎ	-9.17542
▁ཨཛྫ	-9.17634
▁ཏད	-9.17639
སིཀྑཱཔདཾ	-9.17696
▁སམཱན	-9.17709
▁ཝེདནཱཀྑནྡྷོ	-9.18009
ཀིཙྩ	-9.18322
▁ཨེཏསྶ	-9.18336
བྷཱུཏཾ	-9.1836
▁སར	-9.18501
▁པུགྒལསྶ	-9.18645
སབྦ	-9.18699
ཏོཏི	-9.18989
ཀོ།	-9.18995
▁ཨེཀསྨིཾ	-9.19025
▁ཡེསཾ	-9.19043
▁ཏཐཱགཏསྶ	-9.19083
བལ	-9.19348
▁ལདྡྷ	-9.19369
ཱིནཾ	-9.19412
▁ཝིཔཱཀ	-9.19468
ཱརམྨཎ	-9.19555
▁སམྨཱདིཊྛི	-9.19743
▁ཧཏྠི	-9.19786
ཨེཀ	-9.19881
▁ཀམྨེ	-9.19905
ཏཱ།	-9.19935
ཀར	-9.20022
’’’	-9.20154
▁ཧེཏུཔཙྩཡེན	-9.2017
ཱདིནཱ	-9.20174
▁སོལ༹ས	-9.20213
ལཀྑཎཾ	-9.20228
རཱཛཱ	-9.20288
▁ཏཏིཡ	-9.20334
ཨིདྷ	-9.20337
▁ཨཱཔཏྟིཾ	-9.20338
▁སབྦཱ	-9.20481
ཏིཔི	-9.20563
▁ཙིཏྟེན	-9.20637
▁ཨཉྙམཉྙཾ	-9.20646
▁ཛ	-9.20663
▁མནུསྶ	-9.2071
▁ཨཝསེསཱ	-9.20788
▁དྷན	-9.20857
▁བལ	-9.20881
▁སུཏྟཾ	-9.20901
▁སནྟ	-9.20922
▁གཎ	-9.20995
▁ཝཊྚ	-9.21027
▁གཙྪ	-9.21067
▁ཀརོནྟི	-9.21212
▁ཨཉྙེ	-9.21279
▁ཀཾ	-9.21329
▁ཝིཛྫཱ	-9.21335
དྷམྨོ	-9.21474
▁ནཧེཏུཔཙྩཡཱ	-9.21527
ེཡྻཱཏི	-9.21591
མེ	-9.21632
▁ཧཏྠ	-9.21683
▁གརུཾ	-9.21868
▁སནྟིཀཾ	-9.21904
ཛཱཏཀཾ	-9.21918
▁སངྒྷཾ	-9.21941
ཙྪ	-9.22067
▁དྭཱདས	-9.22335
ཱིཡཏི	-9.22342
▁སརཎཾ	-9.22368
▁པུནཔྤུནཾ	-9.22383
བྷཱུཏཱ	-9.22614
ེ༎	-9.22748
ག	-9.22784
རཱུཔཾ	-9.23026
▁དཊྛབྦོ།	-9.23053
▁ཨབྱཱཀཏཱ	-9.23079
ཙྩ	-9.23099
▁པུརེ	-9.23156
▁ཏིཊྛཏི	-9.2318
▁སམཎོ	-9.23249
མན	-9.23279
ཀྑཎེ	-9.23329
སྨཱ	-9.23347
▁སརཱིར	-9.23502
ནིསྶཡ	-9.23559
ཀཔྤ	-9.23577
▁གཏོ	-9.23592
▁བྷེདཱ	-9.23624
▁རཛྫཾ	-9.2366
▁ཨཏཱིཏ	-9.23903
▁སཀལ	-9.23965
▁ཨས	-9.23997
སཙེ	-9.24006
▁ཨཔ	-9.24022
▁པཱིཏི	-9.24109
▁ཨཱཡསྨཏོ	-9.24119
▁པཙྩ	-9.24158
▁པརེསཾ	-9.24193
ནཱི	-9.24209
▁སཀ	-9.24229
▁དྷམྨདེསནཾ	-9.24356
▁སཱསན	-9.24381
▁ནིཙྩ	-9.24398
ེསི།	-9.246
▁ཨཱསི	-9.24639
▁ཀཐེསི།	-9.24715
▁ཨངྒ	-9.24802
▁ནཱག	-9.24864
▁བྷཝཾ	-9.25015
ེཏཾ	-9.25087
▁པིཏཱ	-9.25122
▁པདཾ	-9.2545
པཉྩ	-9.25458
▁ཨཔིཙ	-9.25799
ཱབྷི	-9.25818
པཉྙཱ	-9.25897
▁པརམ	-9.25974
▁པུགྒལཱ	-9.26184
▁པཏི	-9.26267
▁ཨཱརམྨཎཾ	-9.26269
ཀཱལ	-9.26336
▁མུཁ	-9.26345
▁དིབྦ	-9.26493
▁པཉྩནྣཾ	-9.26564
▁དྭི	-9.26707
▁དིཊྛ	-9.26737
▁ཀཏྠཙི	-9.26798
▁དཱནི	-9.26882
▁ཀཱརཎེན	-9.27058
▁བྷིཀྑུནིཡོ	-9.27084
ོ༎	-9.27105
ནུ	-9.2722
ིཏབྦཾ	-9.27435
▁ཨེཏྠཱཏི	-9.27602
ནྟེན	-9.27713
རས	-9.27743
▁ཨནནྟརཔཙྩཡེན	-9.27774
▁ཨིནྡྲིཡཱ	-9.27876
▁ཀུལ	-9.27972
▁བྷཱཝནཱ	-9.27994
▁སཏ	-9.28078
▁ཝིསེས	-9.28207
▁ཨཱཡསྨནྟཾ	-9.28328
▁ཝིཔཱཀོ	-9.28388
ཏཏྠ	-9.28431
ཀུལ	-9.28617
▁ནིསཱིདི།	-9.28962
▁སམྨ	-9.29013
▁ཙིཏྟསམུཊྛཱནཾ	-9.29115
▁ཝཙན	-9.29211
▁པིཡ	-9.29218
▁པཏྟཾ	-9.29324
▁ཏེནུཔསངྐམི	-9.29369
▁བྷཱསིཏཾ།	-9.29559
▁སཏོ	-9.29573
▁མནསཱ	-9.29715
▁ཐེརསྶ	-9.29758
བྷཱཝེ	-9.29792
▁སམཱནོ	-9.29802
▁ཨཏྠཱཡ	-9.29881
▁ཨནྟརཱ	-9.29929
▁ཝིཡ།	-9.29943
▁ཝཱིརིཡཾ	-9.30081
ནེན	-9.30198
ཨིཏི	-9.30389
མཱུལ	-9.30596
▁ཨེསཱ	-9.30847
▁ཝན	-9.30867
▁ད	-9.30906
ིནཱི	-9.30987
ལོཀ	-9.31077
▁ཨུདྡྷཾ	-9.31113
▁སུདྡྷ	-9.31244
▁ཛཱིཝ	-9.31373
མེཝ།	-9.3152
▁གཧིཏ	-9.31583
▁ནིརུཛ྄ཛྷཏི	-9.31697
▁ཝས	-9.31737
ལཀྑཎ	-9.31765
▁ཙེཏསཱ	-9.31884
▁ཨགྒི	-9.31894
▁སམྦཧུལཱ	-9.31906
▁སཙྩཾ	-9.31951
ཱནམྤི	-9.31968
▁ལབྷཏི	-9.31983
ནྣ	-9.32019
▁བྲཧྨཙརིཡཾ	-9.32084
▁ནཱམཾ	-9.32132
▁རཱག	-9.32175
▁ཨརཧཱ	-9.32209
▁སཱར	-9.32299
▁པཙྪིམ	-9.32352
▁ཏུམྷཱཀཾ	-9.32585
ཧཱར	-9.32733
▁སིཀྑཱ	-9.328
ཀཾ།	-9.32869
▁ཝཙནཏོ	-9.33008
ནྟིཨཱདི	-9.33039
▁ཨཱཧརིཏྭཱ	-9.33042
▁ཡཉྩ	-9.33091
▁པུཏྟ	-9.33604
ཱུ	-9.3368
▁པཱལི༹	-9.3368
▁ཙཏུཏྠ	-9.33719
ཝཱད	-9.33871
▁སནྟོ	-9.3389
▁ཨེཝརཱུཔཾ	-9.33966
▁ཨུཏྟར	-9.33977
རོ	-9.34019
▁བྷཱཝ	-9.34094
▁སནྟི	-9.34123
▁ཨཀུསལ	-9.34242
▁ཝུཏྟནཡེན	-9.34252
ིསྶནྟི	-9.34265
ཨཱདི	-9.34332
▁ཝཊྚཏཱིཏི	-9.3469
ཱཔ	-9.34701
ཛཱཏཀཝཎྞནཱ	-9.34795
གཏོ	-9.34832
▁ཨིཙྩཱདི།	-9.34846
ེསཱུཏི	-9.34978
▁སུཏ	-9.3502
▁པཉྷཾ	-9.35027
▁སབྦེཔི	-9.3512
▁པཉྙཏྟཾ	-9.35157
སཱར	-9.35188
▁པཀཏི	-9.35277
▁པུརཏོ	-9.35301
▁ཏདེཝ	-9.35396
ཝཙནཾ	-9.35482
སྶཱཔི	-9.3558
▁ཨུབྷཡ	-9.35634
ེཡྻ།	-9.35647
▁ཨེསོ	-9.35717
▁སམཎ	-9.35736
ཨཱརམྨཎེ	-9.35736
ཙཱིཝར	-9.35739
▁ཏནྟི	-9.35961
མུཁ	-9.35982
▁ནིཙྩཾ	-9.35983
▁ཏམྤི	-9.35986
▁ཛེཏཝནེ	-9.36114
ཨཱ	-9.36163
ཀཱམ	-9.36232
▁ཨཀུསལོ	-9.36249
▁ཧ	-9.36274
▁དུཀྑསྶ	-9.36463
གཙྪ	-9.36561
▁ཛཱིཝིཏ	-9.36568
དསྶན	-9.36593
▁ནིཊྛིཏཾ།	-9.36617
▁ཨུཔྤཱདཀྑཎེ	-9.36636
▁དུགྒཏིཾ	-9.3668
▁མརཎ	-9.36841
▁རུཀྑ	-9.36862
སཧསྶ	-9.36942
ཱམ	-9.37101
▁ཨཱནནྡོ	-9.37194
▁པིཎྜཱཡ	-9.37196
▁བྷཏྟ	-9.37214
▁ཋིཏཱ	-9.37219
▁ཀརོཏི།	-9.37282
▁ཨིནྡྲིཡ	-9.37395
▁ཁ	-9.3746
▁ཀཐཱ	-9.37697
▁མོཧོ	-9.37893
▁པཎྜིཏོ	-9.37943
ེཐ	-9.37947
▁པབྦཛིཏྭཱ	-9.37954
ཝཙན	-9.38038
▁གཏི	-9.38149
▁ཨཐསྶ	-9.38153
▁བྷཝིསྶཏཱི	-9.38284
▁ཀིསྨིཾ	-9.383
▁གནྡྷ	-9.38397
ཝསྶ	-9.38399
▁ཝནྡིཏྭཱ	-9.38424
ཉྙ	-9.38477
▁སཧསྶ	-9.38518
▁དིནྣཾ	-9.3855
▁མིག	-9.38596
▁ཨུཔྤཛྫིསྶཏི།	-9.3861
▁ཨནེཀ	-9.38648
▁ཝིཧརཏི།	-9.38711
▁ཀཱཡེ	-9.38741
པདཾ	-9.38929
ཱིཧི	-9.38938
▁པཝིསིཏྭཱ	-9.39078
▁སོཔི	-9.39084
▁ཀམྨསྶ	-9.39107
དིཊྛི	-9.39126
བྷེད	-9.39368
▁གཎྷ	-9.39394
▁གཙྪཏི།	-9.39468
▁ཀཐ	-9.39477
ིཏབྦ	-9.39501
▁ཨེཀཙྩོ	-9.39503
▁ཧོནྟཱིཏི	-9.3951
ནཝསེན	-9.39565
ཝཱརོ	-9.39678
▁ཝིཧརནྟོ	-9.39696
ིསྶཱམི	-9.39699
ནིམིཏྟ	-9.39766
པུབྦ	-9.39814
▁ཨུཔྤཏྟི	-9.39871
ིཏེ	-9.39923
སམྤཏྟི	-9.39985
▁ཨེཏྟཱཝཏཱ	-9.40017
▁མོཧ	-9.40079
▁ཕསྶ	-9.40123
▁༡༡	-9.40243
▁ཨནུཔ	-9.40271
ནྟིཨཱདིནཱ	-9.40305
▁དྭཡཾ	-9.40469
▁ནབྷཱཝནཱཡ	-9.40493
▁ཧོཏུ	-9.40629
རི	-9.40629
▁ཨུཔྤཱད	-9.40666
▁ཨཉྙཏརོ	-9.40673
▁ཨེཀཱདས	-9.4074
▁པུརིམཱ	-9.40812
▁མཧནྟཾ	-9.40944
▁ནིསཱིདིཏྭཱ	-9.41082
▁སཱསནེ	-9.41086
▁ལ	-9.41182
ཝིསེས	-9.41328
▁ཨཊྛཀཐཱཡཾ	-9.41388
▁དསྶེཏི	-9.41472
▁སདཱ	-9.41505
▁ཀིསྶ	-9.41709
▁ཀརེཡྻ	-9.41738
▁ནིམིཏྟ	-9.41798
དྷམྨཾ	-9.41896
པཱད	-9.41977
▁ཨེཝཉྩ	-9.42097
▁ཨཉྙཐཱ	-9.4214
བྷཱུཏ	-9.42144
མིཝ	-9.42155
▁ཀཱཡཾ	-9.42239
གཏཾ	-9.4225
ེཡྻུཾ	-9.42349
▁ཨནཱཔཏྟི།	-9.42349
ཙིཏྟོ	-9.42361
▁མནིནྡྲིཡཾ	-9.4242
▁གཱམ	-9.42715
▁དྷམྨེན	-9.42734
▁ཨེཀསྶ	-9.42778
▁ནིརུཛ྄ཛྷིསྶཏི	-9.42821
▁ཨུཏྟམ	-9.43113
བུདྡྷ	-9.43133
▁ཨཱཔཏྟིཡཱ	-9.43183
▁ཝུཏྟཉྷེཏཾ	-9.43195
▁ཨསྶཱཏི	-9.43257
▁ཨཱསཝཱ	-9.43281
ཱཧ	-9.43305
ཀིཙྩཾ	-9.43393
▁ཨུབྷོ	-9.43399
ཙིཏྟཾ	-9.43452
▁ཝིཧཱར	-9.4358
ཀཱནཾ	-9.43624
བྷ	-9.43719
▁པརེ	-9.4375
ཀརོ	-9.43783
ཝར	-9.43806
▁སུཁཱཡ	-9.43872
▁ཏཏིཡཾ	-9.44155
▁ཏམེཝ	-9.44342
▁བྷཱཝོ	-9.44381
ཏྠེརོ	-9.44394
▁ཨཱཙརིཡ	-9.44728
ིསྶཱམཱི	-9.4499
▁ཨཱགཏོ	-9.4511
▁ཝིས	-9.45115
▁པཐཝཱི	-9.45276
▁དིནྣ	-9.45345
ིཀཱཡ	-9.45403
ཏྭཱ	-9.45735
▁པཧཱཏབྦོ	-9.45745
ནཡ	-9.45837
▁རཱུཔཱཡཏནཾ	-9.45846
▁བྲཱཧྨཎཱ	-9.45872
▁བྷཝནྟི	-9.45875
སམནནྟརེ	-9.45887
དྷམྨེ	-9.45889
▁པུཊྛོ	-9.45907
▁ཨདྷིཔཏིཔཙྩཡེན	-9.45942
ཡཏོ	-9.45955
▁པདྷཱན	-9.45963
▁དྭཱར	-9.45973
དྭཱར	-9.46093
▁བོདྷི	-9.46183
▁བྷཡ	-9.46201
▁གཙྪནྟི	-9.46278
▁ཏེརས	-9.46382
མཡཾ	-9.46415
▁ཝཱཙཱ	-9.46438
ཉྩཱཏི	-9.46444
▁ཨེཏེསཾ	-9.46474
▁ཛན	-9.46475
▁ཛཱིཝིཏཾ	-9.46637
མསྶ	-9.46829
▁ཝིཧཱརཾ	-9.4684
ཱཡཱཏི	-9.46848
ཝགྒ	-9.46886
▁ཡུཏྟ	-9.46925
ཐཱ	-9.46958
པར	-9.46987
▁སམཡཾ	-9.47027
གྒཧཎེན	-9.472
▁སུཏྟེ	-9.47236
གནྡྷ	-9.47244
▁ཨཉྙཏརཾ	-9.47267
ནིདྡེསཝཎྞནཱ	-9.47395
དོས	-9.47407
ཀཱརཎ	-9.47451
▁ཀིཉྩཱཔི	-9.47452
▁ཀུཏོ	-9.47458
▁ནཱམཱཏི	-9.47467
▁ཨེཝམྤི	-9.47469
▁བྷིཀྑུནིཡཱ	-9.47471
▁ཨིཏྠི	-9.47518
▁པཉྙཏྟི	-9.47528
ལཱ	-9.47576
▁དྷཱཏཱུཧི	-9.47584
▁མཎི	-9.47603
▁ཨཏཱིཏཾ	-9.47614
▁དུ	-9.4766
སདིས	-9.47663
▁ཨཱཔཛྫཏི།	-9.47699
▁སེནཱསནཾ	-9.47915
▁དཱིཔ	-9.47999
▁རས	-9.48017
▁ཛཱཏོ	-9.48025
ཡེཝཱཏི	-9.48103
▁ཨཉྙེན	-9.4816
▁པཱཙིཏྟིཡ	-9.48213
▁ཚིནྣ	-9.48231
▁ཨི	-9.48335
རེ	-9.48464
▁ནཨདྷིཔཏིཡཱ	-9.48505
▁ཨིཏྠཱི	-9.48575
ེསུ།	-9.4862
ུཔྤཏྟི	-9.48694
▁ལོཀིཡ	-9.4874
▁ཨཉྙཱ	-9.48753
▁ཀརོཏཱིཏི	-9.48892
▁པསཱད	-9.4891
▁བྷཡཾ	-9.48994
▁ཧེཏཱུ	-9.4907
▁ཨེཏརཧི	-9.49073
▁ཙིཏྟེ	-9.49157
▁ཛཱཏ	-9.49168
▁བྷིཀྑཱུཧི	-9.49173
ཏར	-9.49191
བྷཱུམི	-9.49201
ཝེ	-9.49237
▁ཙ༎	-9.4931
▁བྷངྒཀྑཎེ	-9.49354
▁བཧུཾ	-9.49399
▁ཨརིཡ	-9.49433
ཝཱར	-9.49435
ཛཱཏི	-9.49453
▁ཨཱཔཛྫཏི	-9.49556
སྨི	-9.49564
ནཉྩ	-9.49613
▁ཀིཙྩ	-9.49848
▁ར	-9.49957
བྷིཀྑུ	-9.49978
▁ནགརཾ	-9.49986
▁ཨརིཡསཱཝཀོ	-9.50071
▁མཧཱབྷཱུཏེ	-9.5008
ཨུ	-9.50124
▁དྷཱཏུཡོ	-9.50216
ཀཱལོ	-9.50231
▁ཨིདྡྷི	-9.50231
ིདཾ	-9.50272
པཉྙཏྟི	-9.50398
ཀུསལཾ	-9.50433
▁པཱདེ	-9.50455
▁ཨཉྙསྶ	-9.50463
▁ཨཱརོཙེསུཾ།	-9.50487
▁ཨདྷི	-9.50535
▁ཀར	-9.50652
སམྤཡུཏྟ	-9.50696
▁ཙཝནྟཱནཾ	-9.50737
མགྒེ	-9.50772
ེསུཔི	-9.50827
▁པནསྶ	-9.50915
སཱདྷུ	-9.50932
▁སམྤ	-9.5096
▁ཚནྣཾ	-9.51083
▁སངྑཱར	-9.51096
▁སངྒྷེན	-9.51161
▁ཝཛྫ	-9.51189
ཡཏི	-9.51213
▁ཡཱནི	-9.51293
གཏ	-9.51352
▁ཝདཏི	-9.5165
▁སམྤཡུཏྟཀཱནཾ	-9.51657
སཧཛཱཏ	-9.51665
▁མཧ	-9.51711
ཏྭེཝ	-9.5175
▁ཨབྷིཝཱདེཏྭཱ	-9.51824
▁ཀུ	-9.52038
གམན	-9.52073
▁ཙཏུཏྠཾ	-9.5212
ེཡྻཾ	-9.52226
▁ནཱགསེན	-9.52503
▁ཁུདྡཀ	-9.52558
▁ཀམྨཔཙྩཡེན	-9.52622
སཱིཏི	-9.52659
▁བྷཱུཏ	-9.52679
▁བྷཱུམི	-9.5282
▁ནཱིལ	-9.52955
▁ཁནྡྷོ	-9.52987
ཨཐ	-9.53022
▁ཝཎྞོ	-9.53034
ེཧཱི	-9.53159
▁ཏིཎ	-9.53372
▁པནེཏཾ	-9.53508
▁ག	-9.53579
▁ཝཊྚཏཱི	-9.53618
▁ཛཱིཝིཏིནྡྲིཡཾ	-9.53633
▁ཝེདནཾ	-9.53838
▁ཨེཝ།	-9.53942
▁ཙར	-9.5407
བྦ	-9.54174
▁བྷིཡྻོ	-9.54244
▁ཀསྶ	-9.54413
བྷཡ	-9.54515
▁ཀཱལེན	-9.54525
▁དིཝཱ	-9.54573
མི	-9.5462
ཛ྄ཛྷཱན	-9.54703
▁པཉྙཏྟཾ།	-9.54756
▁པཱཙིཏྟིཡསྶ།	-9.54803
▁ཝེད	-9.54923
▁༡༢	-9.55003
▁རཱུཔཀྑནྡྷོ	-9.55004
བྷཱཝཏོ།	-9.55014
▁པཊིཝིརཏོ	-9.55067
ཏྟཡ	-9.55084
▁ནིརོདྷ	-9.55143
▁བནྡྷ	-9.55204
▁སཱརིཔུཏྟོ	-9.55228
▁ཨཧུ	-9.55239
▁ཝིཧཱརེ	-9.55304
ནིདྡེསོ	-9.55309
▁ཨཝི	-9.55322
ཨུཔ	-9.55368
▁ནོཝིགཏེ	-9.55461
▁པིཏུ	-9.55539
▁ཨསཏི	-9.55569
▁ཨསཉྙསཏྟཱནཾ	-9.55618
▁བྱཉྫན	-9.55628
▁ཨཱཡཏིཾ	-9.55739
དཱནཾ	-9.55878
▁ཙོར	-9.55964
ྱ	-9.5612
ཱཀཱར	-9.5616
▁ཝིཏཀྐ	-9.56165
▁དེཝཱནཾ	-9.56272
▁ཛིན	-9.56281
▁ཨཡམེཝ	-9.56306
▁ཙིནྟེཏྭཱ	-9.56374
▁ཨཊྛཱརས	-9.5653
ཝིཧཱར	-9.56536
▁གཧེཏབྦཾ།	-9.56571
ཊ	-9.56572
མེཏཾ	-9.56582
ཝཱརེ	-9.56585
རཏན	-9.56601
ཉྩ།	-9.56639
▁པཱཙིཏྟིཡཾ	-9.56789
▁རཱཛཱནཾ	-9.56849
གཎ	-9.56865
▁མགྒསྶ	-9.56883
▁ཨཡ	-9.57027
▁སམུཊྛཱཏི	-9.57049
▁གཱཐཱཡོ	-9.5706
བྷཱཝནཱ	-9.57138
ཡསྶ	-9.57149
སམྤནྣོ	-9.57237
▁གཱཐཱཡ	-9.57366
▁བྷཝེཡྻ	-9.57435
▁བྷུཉྫ	-9.57569
▁དུཀྑཱཡ	-9.57734
▁སཧཛཱཏཔཙྩཡེན	-9.57796
▁ནིཀྑམིཏྭཱ	-9.57829
▁ཨུཔྤནྣཱ	-9.57839
▁ནཝིཔྤཡུཏྟེ	-9.57859
མཡ	-9.5801
▁༎	-9.58103
▁ཝདེཡྻ	-9.58313
▁ཝཱིརིཡ	-9.58339
▁ཏཏྠཱཏི	-9.58353
བྷཏྟ	-9.58365
▁པུརིསསྶ	-9.58372
▁སུདཾ	-9.58412
ཏཱཏི	-9.58456
གྒཧཎ	-9.58538
▁བལཝ	-9.58645
▁པུཉྙཾ	-9.58812
▁ཙཱུལ༹	-9.5885
▁ཨནུལོམ	-9.58866
མཏྟམེཝ	-9.5893
▁སཱིཧ	-9.58957
▁ཋཱནེསུ	-9.59108
▁སམྤཛཱནོ	-9.59165
▁སཀྐོཏི	-9.59168
▁ཀཏེ	-9.5917
▁དིཝསེ	-9.59241
ནཱིཡ	-9.59378
▁ལོཀསྶ	-9.5939
▁པཱཙིཏྟིཡཾ།	-9.59397
མེཝཱཏི	-9.59562
▁རཱུཔསྶ	-9.59565
བྷོ	-9.59721
▁སབྷཱཝ	-9.59767
བྷནྟེ	-9.59809
▁ཝིཔཱཀཾ	-9.59833
▁ཏུཡ྄ཧཾ	-9.59942
པཱི	-9.59949
▁ཙཱཔི	-9.59984
▁བྷིནྣ	-9.60089
▁ཝིཏཀྐོ	-9.60098
▁ཨབྱཱཀཏཾ	-9.601
▁དྷནཾ	-9.60128
ཱམཱི	-9.60271
ཱདིཏོ	-9.60317
དྷི	-9.60368
▁ཨུདཔཱདི	-9.60455
▁ཝིཙིཀིཙྪཱནུསཡ	-9.60513
▁སུབྷ	-9.60541
ཨཝིགཏ	-9.60574
▁ཀཱམརཱགཱནུསཡོ	-9.60607
སམཱདྷི	-9.60762
ཚ	-9.60775
བནྡྷ	-9.60825
ཝཊྚ	-9.60904
ཝེདནཱ	-9.60929
▁ཝཌྜྷ	-9.60975
▁ཨཱཀཱསེ	-9.60981
▁ཨརིཡཱ	-9.61045
▁ལོབྷ	-9.61169
▁པཝཏྟེ	-9.61198
▁པཝཏྟཱ	-9.61305
▁ཝདཱམི	-9.61341
▁ཀཱམེ	-9.61496
▁ཨཱཧཱརེ	-9.61512
སནྟི	-9.61555
▁དཎྜ	-9.61676
▁སེཡྻཐིདཾ	-9.61731
▁པཊིསནྡྷི	-9.61782
པཊིསམྦྷིདཱ	-9.61886
མལ	-9.62007
▁ཨཀཏྭཱ	-9.62066
མཱནཾ	-9.62185
ཧཏྠ	-9.62198
▁པདུམ	-9.6277
▁པུགྒལ	-9.62801
ཡིཏྭཱ	-9.62848
མོ	-9.62889
▁ལོཀུཏྟར	-9.62954
▁ཨུཏྟརི	-9.62979
པཙྩཡོ	-9.62979
གོ	-9.63023
▁གམན	-9.63023
▁ཨཱཧཱར	-9.63067
ལླ	-9.63083
▁ཡོཛནཱ	-9.63136
▁ཨེཏདཧོསི	-9.63179
▁པརིདེཝ	-9.63196
▁པཙ	-9.63215
▁དུཏིཡེ	-9.63243
▁པཊིཔནྣོ	-9.63352
▁གྷཊ	-9.63391
སཱུ	-9.63391
▁ཨནྟ	-9.63487
ཏྠཱ	-9.63662
▁བཱལ	-9.63742
▁གཎྷཱཏི	-9.63746
ཱུཔ	-9.63764
ཝན	-9.63792
▁ཧེཏུཾ	-9.63816
▁སགྒ	-9.63823
པྤཏྟོ	-9.63824
▁ཉཱཎེན	-9.63859
▁ནནྡ	-9.63918
▁ཝཱིསཏི	-9.6396
▁ཨཱསཝཱནཾ	-9.63994
ཀིརིཡཱ	-9.64002
▁ཡཀྑ	-9.64033
▁ཁཎ	-9.64056
▁ནཔཙྪཱཛཱཏེ	-9.6428
▁པརོ	-9.64301
ཨཏྠ	-9.64306
▁ཀེས	-9.64345
▁པུཙྪིཏྭཱ	-9.64356
ཛཱ	-9.64357
ཉཱཎཾ	-9.64399
▁མགྒེ	-9.64408
▁པཉྩསུ	-9.64431
▁ཁནྡྷེཧི	-9.64494
དྡྷ	-9.64501
▁ནེཝདསྶནེན	-9.64544
མཏྟེ	-9.64584
▁པུཐུ	-9.64628
ཀཐཉྩ	-9.64668
ིཏཏྟཱ	-9.64682
▁ཀིལེསཱ	-9.64761
▁ཙཀྑུཾ	-9.64797
▁སཏྠཱརཾ	-9.64823
▁མཛ྄ཛྷིམ	-9.64875
▁ཨདཱསི།	-9.64918
▁ཝཏྟུཾ	-9.65037
▁ཛཱཏཱ	-9.65134
སར	-9.65151
སཏ	-9.65177
ེནཔི	-9.65236
ཀུསལ	-9.6532
▁ཨུཔྤཛྫིསྶཏཱིཏི	-9.65364
▁པཊིགྷཱནུསཡོ	-9.65393
མནོ	-9.65426
▁པཱཋོ	-9.65448
▁ནིསྶགྒིཡཾ	-9.65468
ཧེཏུཡཱ	-9.65524
▁ཨཱམནྟེསི	-9.65526
▁སེཊྛ	-9.65751
ཱཔེཏི	-9.65759
▁ཛཱཏིཡཱ	-9.65824
▁དྷམྨཱཡཏནཾ	-9.659
▁ཛནཱ	-9.65961
▁ཝིསེསོ	-9.66041
པུཏྟ	-9.66089
ཱར	-9.66169
▁སཙྩཱནི	-9.66315
སཱུཏི	-9.66336
ུཾ	-9.66344
▁པཧཱན	-9.66372
▁དིཊྛིཡཱ	-9.66379
▁གཏཱ	-9.66398
▁སངྒྷེ	-9.6641
▁༡༣	-9.66482
▁མིཙྪཱདིཊྛི	-9.66483
▁ཝིཙིཀིཙྪཱ	-9.66601
ནྡ	-9.66645
▁བྷཝཏི	-9.66653
ནིདྡེསེ	-9.66658
ཝསེནཱཏི	-9.6673
▁ཨིམཱཡ	-9.66864
▁བུདྡྷཱནཾ	-9.66901
▁ཀདཱཙི	-9.66903
མཾས	-9.66922
▁ཏཎྷཱཡ	-9.66936
ཏོཔི	-9.66969
▁ཀཱམཱཝཙར	-9.67009
▁ཨུཔཱལི	-9.67043
▁ཀརིཏྭཱ	-9.6708
▁པཧཱནཱཡ	-9.67114
▁ཨདྷིཊྛཱན	-9.67147
▁པུཙྪ	-9.67181
▁ཝུཙྩནྟི	-9.67188
▁མུནི	-9.67244
ིསྶ	-9.67374
▁ཨུཔནིསྶཱཡ	-9.67402
▁ཨཏིཝིཡ	-9.67536
▁ཝཏྠ	-9.67587
ིཏྠ	-9.67587
མུ	-9.67654
ཉྙེཝ	-9.67655
ཨཱདཡོ	-9.67681
▁ཙེཏསོ	-9.67708
དེས	-9.67713
▁པཧཱིནཱ	-9.67782
▁ཏམ	-9.6785
▁ཨནིཙྩཏོ	-9.67865
▁པརིཔུཎྞ	-9.67871
▁ལབྷིཏྭཱ	-9.6789
ཱདིཀེ	-9.6793
▁རེ	-9.68017
མིདཾ	-9.68041
ཀྑནྡྷ	-9.68088
▁གཏ	-9.6812
▁ལིངྒ	-9.68125
▁ཨཉྙམཉྙ	-9.68162
གཱམ	-9.68167
མནྟ	-9.68191
▁ཨཀྑ	-9.68249
ཨིམེ	-9.68268
▁ནཨཱསེཝནེ	-9.68293
པུཉྙ	-9.68305
ེཡེཝ	-9.6831
▁ཨེཏྠཱཔི	-9.68349
▁ཨརཱུཔ	-9.68427
▁ཏམཏྠཾ	-9.68457
▁ཨལཾ	-9.68512
▁ཨནཱགཏ	-9.68549
ཀནྟི	-9.68578
▁པཱཔཾ	-9.68583
▁ཨིཏྠཾ	-9.68624
▁ཏསྶཏྠོ	-9.68752
▁ནཔུརེཛཱཏེ	-9.68809
▁ཨཡམེཏྠ	-9.68813
▁ཏཐ	-9.68865
▁ཏཱཏ	-9.69005
ཏྱ	-9.69067
▁རཏན	-9.69081
དས	-9.6919
ཨནུ	-9.69198
▁ཁཎེ	-9.69203
▁ཀིལེསེ	-9.69217
▁ཝིགཏ	-9.6925
ལིངྒ	-9.69264
▁སབྦོ	-9.69303
▁སཏཾ	-9.6932
▁ཨཏིརེཀ	-9.69395
▁བཱལོ	-9.69459
▁ནིམིཏྟཾ	-9.6946
སུཏྟཱདིཝཎྞནཱ	-9.69582
▁སི	-9.69841
▁ནཀམྨེ	-9.69868
▁སམནྟཏོ	-9.69877
▁ཧཱི	-9.69888
▁ཨདྷིཔཏིཡཱ	-9.69889
▁༡༤	-9.69895
▁སཡམེཝ	-9.69941
▁ཨུཔྤནྣོ	-9.70014
ཨནུཛཱནཱམི	-9.70186
མྷ	-9.70241
▁ཙེཏཾ	-9.70266
▁པབྦཛིཏོ	-9.70462
▁གརུ	-9.70476
▁ཐ	-9.70493
ཀིལེས	-9.70498
▁པཀཏཱུཔནིསྶཡོ	-9.70624
▁པུརིསིནྡྲིཡཾ	-9.70749
▁ཙཀྐཝཏྟཱི	-9.70754
▁གཙྪཏཱིཏི	-9.70794
སངྑཱཏ	-9.70828
▁སདྡཾ	-9.70869
ནཊྛེན	-9.70881
ཨན	-9.7094
ཏདཱ	-9.70945
ཝཱཏི	-9.71
▁སརཱིརཾ	-9.71191
ནིམིཏྟཾ	-9.71309
▁མནུསྶཱནཾ	-9.71322
▁ཛཱནནྟི	-9.71368
▁ཨཀཱསི།	-9.7137
▁ཉཱཏི	-9.71403
▁མཧཱསཏྟོ	-9.71436
▁བྷཏྟཾ	-9.71507
ཛན	-9.71562
ཡི	-9.71676
▁དུཏིཡོ	-9.71712
▁དསྶ	-9.71788
▁པརིཏྟ	-9.71814
▁པརཏོ	-9.71838
▁ཨཏྟནི	-9.71921
▁༥༧	-9.72002
ཝཏྠ	-9.72072
དྷཱ	-9.72084
ཡུཏྟ	-9.72185
པུཙྪཱ	-9.72186
▁ནཝིཔཱཀེ	-9.72222
▁ཨིདྷེཀཙྩོ	-9.72232
ནྟིཨཱདཱིསུ	-9.72246
ཀུསལོ	-9.72257
ཝགྒཝཎྞནཱ	-9.72298
སི།	-9.72425
དུཀཾ	-9.72425
སམྤཏྟིཡཱ	-9.72554
▁དུསྶ	-9.7256
ཏྟེ	-9.72604
▁ཨིདམྤི	-9.7261
མཱས	-9.72638
▁རམ	-9.72661
▁༥༩	-9.72691
ེཧི།	-9.72729
ཀྐ	-9.72739
▁ཨཱཧར	-9.72822
▁པརིཛཱནཱཏི	-9.72942
▁ཝིཝེཀ	-9.7296
ཝིཔྤཡུཏྟ	-9.73081
ེཏཱི	-9.73143
▁པུཉྙཱནི	-9.73223
▁ཀཏཱ	-9.73302
▁ནདཱི	-9.73302
▁ཨེཏསྨིཾ	-9.73365
▁དོམནསྶཾ	-9.73392
▁སཱིས	-9.7343
དྷཱར	-9.73444
མཏྟེན	-9.73468
ཱཔན	-9.73493
▁སམཐ	-9.73517
▁ཨུཔེཀྑིནྡྲིཡཾ	-9.73542
▁གཱམཾ	-9.73579
སཧ	-9.73579
གམ	-9.73734
▁མཧནྟ	-9.73843
▁མདྷུར	-9.73848
▁ཏཉྷི	-9.73886
▁ཀཏོ	-9.7401
▁༥༦	-9.74106
ཝིཉྙཱཎ	-9.74201
རཱག	-9.74227
ཀརཎཾ	-9.74262
ཱཀཱརེན	-9.74365
▁ཙཀྑུནཱ	-9.7444
▁ཝིཔསྶནཾ	-9.74446
▁ཝཱཙཾ	-9.74477
▁པཙྪིམཱནཾ	-9.74477
▁ཨཔྤཊི	-9.7449
སུཁཾ	-9.7453
▁མནྟ	-9.7456
▁ནཱབྷིཛཱནཱམི	-9.74636
ཀཏ	-9.74663
ནཏྠི	-9.7467
▁པབྦཏ	-9.74696
སབྷཱཝ	-9.74697
ཱདཱིསུཔི	-9.747
ཏཏོ	-9.74717
▁སམཏྟཱ།	-9.74727
▁ཨུཏུ	-9.7486
▁པཛཧཏི	-9.74884
▁གམ	-9.74909
▁མཧཔ	-9.74958
▁ཨཱགཏཱ	-9.74997
▁སོམནསྶིནྡྲིཡཾ	-9.75016
▁ཀཐཉྩ	-9.75061
▁ཡཱཡ	-9.75066
▁ཋིཏཾ	-9.75093
▁ཏདཱ།	-9.75104
▁ཧེཏུསྶ	-9.75144
▁ཨནུསཡཱ	-9.75184
▁༦༠	-9.75189
སངྒྷ	-9.75191
▁ཋཱན	-9.75218
པཎྞ	-9.75222
▁མེཏྟཱ	-9.75264
ཏྟོ	-9.75278
▁སིཡཱ།	-9.75311
པསྶ	-9.75335
སམྦནྡྷ	-9.7536
▁སིཀྑཱཔདཾ	-9.75382
ེཏུ	-9.75396
▁སཧཛཱཏ	-9.7543
▁ཝད	-9.75445
▁གཧཎ	-9.7547
▁ཨེཀཾ།	-9.75512
▁པཉྙིནྡྲིཡཾ	-9.75551
▁ཨཱཡུ	-9.75558
▁ཨནཱ	-9.75633
▁པཱཋོ།	-9.75643
▁ཀཱལ༹	-9.75645
▁ནིསྶཡ	-9.75647
▁ཨཧེསུཾ	-9.75681
▁ཀོདྷ	-9.75689
▁དིཊྛེཝ	-9.75721
ེཡྻཱ	-9.75788
ཏརོ	-9.75898
▁ཨརཉྙེ	-9.75924
▁གནྠ	-9.76024
▁སམྨཱསམྦུདྡྷོ	-9.7604
▁ཙིནྟེསི	-9.76079
▁ཧཱིན	-9.76145
▁ཝཎྞཾ	-9.76245
▁ཨེཏེནཱཏི	-9.76303
▁ནིརོདྷོ	-9.7633
སཧསྶཱནི	-9.76436
▁ཛཱལ	-9.76452
ཀཱ།	-9.76544
▁དཱིཔེཏི།	-9.76551
ཱསུ	-9.76559
ཏྠི	-9.76585
▁མརཎཾ	-9.76643
▁མུཏྟ	-9.76785
▁ཨུདྡེས	-9.76801
བྷཎྜ	-9.76818
▁སོམནསྶ	-9.77031
▁རོག	-9.77097
▁ཨཉྙཏྠ	-9.77112
མུཁེན	-9.77185
ཏྠེརསྶ	-9.77199
▁ཨཱགམ	-9.77223
▁ཝིཏྠཱརེན	-9.77235
▁སམྨུཁཱ	-9.77239
▁སཏྟརས	-9.7732
ེཏབྦ	-9.77349
▁༡༥	-9.77376
སེཡྻཐཱཔི	-9.7741
▁སཉྙཱཀྑནྡྷོ	-9.77424
▁བཱིཛ	-9.77566
▁བྲཱཧྨཎསྶ	-9.77589
མཧ	-9.77666
▁ཝསྶཱནི	-9.77755
▁བྷརིཡཱ	-9.77762
ཱིཡ	-9.77797
▁ཨཔརབྷཱགེ	-9.77827
ཏྟི	-9.77984
ཝཱདཱི	-9.78026
▁ཨཛ྄ཛྷཏྟ	-9.78088
པཡོག	-9.7809
▁རཱུཔཱནི	-9.78156
ཝུཏྟི	-9.78169
▁སམུདཡོ	-9.78179
▁ཙནྡ	-9.7818
▁མཾས	-9.78201
▁ཨུཔལབྦྷཏི	-9.78242
▁ཨིམེསུ	-9.78269
▁བྷཛ	-9.78375
▁ཚནྡོ	-9.78404
བྦྷ	-9.78442
▁སདྡྷིནྡྲིཡཾ	-9.78497
རཱི	-9.78518
▁ཙིཏྟསམུཊྛཱནཉྩ	-9.78559
▁སཾསཱར	-9.78635
སུ།	-9.78638
▁པབྦཛྫཱ	-9.7865
མཉྙ	-9.78651
▁ཡོཛེཏབྦཾ།	-9.78674
▁རཀྑ	-9.78794
▁རཏྟི	-9.78833
▁ཡཱཙ	-9.7888
▁ཨཏཱིཏེ	-9.78924
▁པཧཱིནོ	-9.78931
▁ཀཱཡསངྑཱརོ	-9.78979
▁ཀམྨཊྛཱན	-9.78983
▁ཨཱཧཱརོ	-9.79003
▁མནཱཡཏནཾ	-9.79086
▁རཱུཔེ	-9.79128
ཁ	-9.79154
▁ཀརཎ	-9.79162
▁ཏིསྶ	-9.79164
▁ཝིཡཱཏི	-9.79208
▁གྷཱནིནྡྲིཡཾ	-9.79235
▁༥༨	-9.7927
ཀཱརཱི	-9.79297
▁ཀཱལོ	-9.7934
▁ཁཱད	-9.79366
▁ཨུདཱཧུ	-9.79379
སམུཊྛཱན	-9.79429
▁པིཝ	-9.79503
▁སམཾ	-9.79538
▁དེས	-9.7959
▁པུཙྪི།	-9.79758
▁ཨོབྷཱས	-9.79766
ིཏཾ།	-9.79813
▁ཋཔིཏ	-9.79881
▁ཀམྨཊྛཱནཾ	-9.7996
དྭཡ	-9.80003
▁ཝིཏྠཱརཏོ	-9.80008
▁༢༢	-9.8008
▁ཁཏྟིཡ	-9.80085
ནཏྠིཡཱ	-9.8021
སངྑ	-9.80258
▁༡༦	-9.80317
▁སེཏ	-9.80343
▁སུཙི	-9.80384
ཀཱརསྶ	-9.80401
▁ཝིཝར	-9.8042
ལཀྑཎཱ	-9.80432
ཱིཡཏཱིཏི	-9.8046
▁ཨཱཙིཀྑ	-9.80499
▁ཝེདིཏབྦོ	-9.80502
▁པཧཱཏབྦཧེཏུཀོ	-9.80533
▁ཛཱཏཀཾ	-9.80535
▁ཀྭཙི	-9.80573
▁ཛལ	-9.80654
▁ཀཱམཱ	-9.80663
▁རཏྟིཾ	-9.80671
▁རཐ	-9.8071
▁ཨེཝཉྷི	-9.80738
སཙྩ	-9.80754
▁ཨིཏྠིནྡྲིཡཾ	-9.80851
▁པཙྩུཔྤནྣ	-9.80943
▁ནིཝཏྟ	-9.80982
▁ཏསྶུདྡཱནཾ	-9.80997
▁ཀཏིཧི	-9.81008
མྨ	-9.81032
གྷ	-9.81066
▁ཡོནིསོ	-9.8112
▁མངྒལ	-9.81125
མཾ	-9.81146
▁སམྤཡུཏྟོ	-9.81179
▁ཨིཏརེསཾ	-9.81194
▁པཎྜིཏཱ	-9.81244
ཡོ།	-9.8126
ཏཱུ	-9.81326
▁སཱཝཀ	-9.81345
ཧཱིཏི	-9.81364
▁པུགྒལཾ	-9.81435
ནཡོ	-9.8147
▁སཾཝར	-9.81476
སཱིས	-9.81483
ཡཾ།	-9.81494
དཱིཔ	-9.81618
▁ཀཱམེཧི	-9.81624
▁༦༧	-9.81653
ཱམཱིཏི	-9.81677
▁བུདྡྷཱ	-9.8168
▁པཱུར	-9.81681
▁ཡེབྷུཡྻེན	-9.81738
▁ཨེཝཱཏི	-9.81758
▁པཋམེ	-9.81896
▁ཨབྷཱསི	-9.81933
བནྡྷན	-9.81938
▁༦༡	-9.81959
▁ཨཌྜྷ	-9.8224
▁ཨཝིཛྫཱནུསཡ	-9.8233
▁ཝེདནཱསུ	-9.82364
▁ནུཔྤཛྫཏི	-9.82393
▁པཝིས	-9.82403
▁ཀམྨེན	-9.82438
པྤཊི	-9.82454
▁ནིསཱིད	-9.82474
▁དུཀྐཊ	-9.82476
▁མིཏྟ	-9.825
ཱཔཏྟི	-9.82716
▁བྷཱསིཏཾ	-9.82771
▁སཧཛཱཏཾ	-9.82794
▁རཱཛགཧེ	-9.82832
▁གཙྪནྟོ	-9.82853
▁སཱདྷཱརཎ	-9.82897
▁ཨཱགམྨ	-9.82907
▁ཨུཔྤཛྫིཏྠཱཏི	-9.82918
ཊྛཾ	-9.8293
▁ཨཧེསུཾ།	-9.82962
▁གཱཐཾ	-9.82997
▁ཨཧམེཝ	-9.83004
▁ཨརཉྙ	-9.83014
ིསྶཏཱི	-9.8302
▁བྷ	-9.83026
བྷོཛན	-9.83041
▁ཨམྦ	-9.83055
མཱཧ	-9.8308
▁ཏར	-9.83092
▁མུཁཾ	-9.83138
▁སཉྙཱཡ	-9.83159
▁པཀཱསེནྟོ	-9.83182
▁མིཙྪཱ	-9.83194
▁ཝིདིཏྭཱ	-9.83207
▁པཱཎ	-9.83233
ཀོཊི	-9.83237
▁མཱཏུ	-9.83253
▁༦༥	-9.83283
▁པཀྑ	-9.83287
▁སེསཱ	-9.83287
པརིཙྪེད	-9.83307
▁གརཧ	-9.83324
▁པཱརཱཛིཀ	-9.83367
▁ཀེ	-9.83494
▁ཨེཀནྟ	-9.83516
▁ནགར	-9.83626
▁པཱསཱཎ	-9.83659
▁སུཁཱ	-9.83667
▁ཨཀཔྤིཡ	-9.83677
▁ཀཏམཱནི	-9.83678
▁ནིརཡ	-9.83754
རཏྟ	-9.83756
ཡོག	-9.83799
ཝཎྞཾ	-9.83816
▁ནཡ	-9.83818
▁ནིར	-9.8384
ཨིམཾ	-9.83883
ནེཝ	-9.8399
སདིསཾ	-9.83995
▁ཨརིཡོ	-9.84014
སངྑཱཏཱ	-9.84056
▁ནསནིདསྶནསཔྤཊིགྷ	-9.8406
ནཏྠཾ	-9.84081
▁ཝིཔྤཡུཏྟཔཙྩཡེན	-9.84084
▁ཨནྟམསོ	-9.84107
▁ཨེཏེསུ	-9.84119
སཏཱནི	-9.84132
▁ཨཱཡཏན	-9.84149
▁པུཏྟཾ	-9.84172
ཏརཾ	-9.842
ིཏཱ།	-9.84202
▁སདྡྷཱཡ	-9.84243
ཱདིཀཾ	-9.84251
▁པཱུརེཏྭཱ	-9.84252
▁༦༦	-9.84254
ནྟཱནཾ	-9.84291
སཉྙཱཡ	-9.84324
▁སངྒཧ	-9.8435
▁ཀརུཎཱ	-9.844
ཝིསཡ	-9.84464
▁དཱུརེ	-9.84485
▁ཨནནྟརེ	-9.84496
▁ཨེཝམཱདིནཱ	-9.84582
ཏནྟི	-9.84673
▁ཏཧིཾ	-9.84673
▁སདྡོ	-9.8469
▁ཝིཛྫཏི	-9.84709
སམྤདཱ	-9.84715
▁དིསྶཏི	-9.84753
▁བྷཝོ	-9.84794
▁སམཎབྲཱཧྨཎཱ	-9.84794
▁ཧར	-9.84816
▁ཨེཀཱཡ	-9.8485
▁ཏིཾས	-9.84871
▁ཨནུསཱས	-9.84891
▁༥༥	-9.84923
གཱ	-9.85066
▁དེཝོ	-9.85083
▁ཁམ	-9.85089
གྷཱཏ	-9.85097
ཙཀྑུ	-9.85122
བྱ	-9.85138
ཀཱནི	-9.85142
▁ཀིརིཡཱ	-9.85167
སྶཛཱ	-9.85208
དུཀ	-9.85235
▁ལབྷ	-9.85275
▁མནྡ	-9.85277
▁༡༧	-9.85393
▁ཨམཏ	-9.85414
▁ཨུཔོསཐ	-9.85449
▁པཡོགེ	-9.85538
ིཏུཀཱམོ	-9.85602
▁པནྣརས	-9.8564
དྷམྨཱནཾ	-9.85754
▁ཨཉྙེསཾ	-9.85758
▁ཨདཱསི	-9.85892
▁ཀཱམདྷཱཏུཡཱ	-9.85901
▁ཨུད	-9.85905
▁ཀསྶཔ	-9.85994
▁ཨནནྟ	-9.85994
▁ཝིམུཏྟི	-9.86015
▁ཨཱརམྨཎཱདྷིཔཏི	-9.86038
▁ཨཊྛཱསི།	-9.86059
▁ཧཏྠེ	-9.86153
ཝོ	-9.86156
ེམི	-9.86212
▁ལོཧིཏ	-9.86241
▁དིསྭཱན	-9.86279
▁ཏུཝཾ	-9.86296
▁སེསམེཏྠ	-9.86647
▁ཨནནྟར	-9.86653
ཊྛཱ	-9.86655
▁སརཎ	-9.86658
▁ཨགམཱསི།	-9.86711
བྷཱག	-9.86712
བྷོག	-9.86732
ཀིལེསཱ	-9.86736
▁ཀུལེ	-9.86787
▁མཱནཱནུསཡོ	-9.86794
▁གཙྪེཡྻ	-9.86804
▁ཝཙཱིསངྑཱརོ	-9.86832
▁ཛརཱ	-9.8684
ཙེཏནཱ	-9.86886
▁ཨབྷཱཝཏོ	-9.86926
རཱསི	-9.86943
▁ཧིཏ	-9.86966
▁ཨིརིཡཱཔཐ	-9.87089
ཱཡཏན	-9.87109
▁ཨདྷོ	-9.87203
ཎྜ	-9.87415
▁ཨུཔྤཛྫནྟི།	-9.87423
མཱཧ།	-9.87499
▁སམྤཡུཏྟཱ	-9.87541
▁དྭིདྷཱ	-9.87584
▁སཱམཉྙ	-9.87592
ནཏྠཱཡ	-9.8764
པཱ	-9.87658
རུཀྑ	-9.87659
ཙི	-9.87708
▁དལ༹ྷ	-9.87743
ཝིདྷ	-9.87795
▁ནསམྤཡུཏྟེ	-9.87889
▁དནྟ	-9.87895
▁ཨེཀཙྩེ	-9.87928
▁མགྒེན	-9.87933
▁ཨཛ	-9.87998
▁མུསཱ	-9.87998
མྤཱིཏི	-9.88
▁༧༠	-9.88008
▁ཝིཔཱཀེ	-9.88069
མགྒོ	-9.88083
▁༦༩	-9.88119
▁ཏེནེཝཱཧ	-9.88134
▁ཀུསལསྶ	-9.88144
▁ལོབྷོ	-9.88196
▁ཏེཔི	-9.88258
▁པརིཝཱར	-9.88278
ནྟིཔི	-9.8828
ཝཛྫ	-9.88281
▁ནིརུཛ྄ཛྷིཏྠ	-9.883
པྤཝཏྟི	-9.88308
▁དཱཏུཾ	-9.88326
སུཎཱཏུ	-9.88349
▁ཨཝསེས	-9.884
▁ནིབྦཏྟོ	-9.88415
▁བྷིཀྑུསྶ	-9.88421
▁ཧདཡ	-9.88453
ཏཎྷཱ	-9.88467
པུགྒལ	-9.88506
▁པརིཡཱཡེན	-9.88614
▁སཧཛཱཏཱ	-9.88622
▁བཱཧིར	-9.88637
▁པཊིཔཛྫ	-9.88661
▁པཀཱས	-9.88662
▁ཝིཀཔྤ	-9.88729
▁ལབྦྷཏི	-9.88738
▁ཨསྶཱད	-9.88752
▁༦༨	-9.88825
▁མཱཏཱཔིཏརོ	-9.88848
ནིཔ	-9.88918
གཏི	-9.88919
སཏི	-9.88923
གྒཧཎཾ	-9.89
▁རཱུཔཾ།	-9.89004
▁ཨཀྐོས	-9.89086
▁སམནྟཱ	-9.89165
▁ཝིནིཙྪཡོ	-9.89178
▁བྷཱས	-9.8918
▁མདྷུ	-9.89185
སངྑཱར	-9.89205
▁ཙིཏྟསམུཊྛཱནཱནཉྩ	-9.89294
▁ཨེཀེཀ	-9.89388
སཉྙ	-9.89413
རཏོ	-9.8945
▁སནྟེ	-9.8946
▁ཨེཝམེཏཾ	-9.89496
▁དུཀྑསཙྩཾ	-9.8961
▁མན	-9.8966
▁ཏཏིཡེ	-9.89662
▁བྷཝིསྶཏི།	-9.89672
▁ཨཔར	-9.89687
སམཡེ	-9.89689
▁ཨརཧཾ	-9.89721
▁ནཱས	-9.8973
▁ཙུདྡས	-9.89749
ལོམ	-9.89758
▁ཨུསྶ	-9.89806
▁ཝནྡ	-9.8984
▁ཨུདཀེ	-9.89867
▁ཀཔྤིཡ	-9.89868
▁ཀི	-9.89873
▁ཨེཏསྶཱཏི	-9.89906
▁ཡེཧི	-9.89935
▁ཧན	-9.89964
▁ཨིམིསྶཱ	-9.89977
བྷཱས	-9.90074
▁ཛིནོ	-9.90127
ཀིརིཡ	-9.90166
གཱཐཱ	-9.90305
▁ནིརཡཾ	-9.9032
▁སཱིསཾ	-9.90452
▁༨༠	-9.90465
▁སམཎཱ	-9.90487
ིནཱ	-9.90497
▁ཨདྷིཝཙནཾ།	-9.90511
▁སངྑཱརེ	-9.9055
▁ཨནཏྠ	-9.90615
▁ཨཏྠསྶ	-9.90638
▁ཙཏུཏྠཾ།	-9.9079
▁ནཱམརཱུཔ	-9.90827
▁ཨབྷཱསིཏྠཱཏི།	-9.90879
ིནྡ	-9.90942
▁ཨཔཱཡ	-9.90956
ནཱཏི	-9.90965
▁ཀེཧིཙི	-9.9104
▁པུརེཛཱཏཔཙྩཡེན	-9.91092
ནཡེན	-9.91136
ཏིཨཱདཱིནི	-9.91144
▁ཚབྦགྒིཡཱ	-9.91206
▁༧༤	-9.91241
▁ཨེཝམེཏྠ	-9.91242
▁པཎྜིཏ	-9.91258
▁མུཉྩ	-9.91276
▁༡༨	-9.9129
▁ཨནིཙྩཾ	-9.91309
▁ཙརཏི	-9.91378
▁ཨནཝཛྫ	-9.91427
ནྟིཡཱ	-9.91494
▁ཨཀཏ	-9.91546
ིསྶཾ	-9.91556
དོ	-9.91569
▁༦༢	-9.9158
▁ཨདྷིཀརཎ	-9.91605
རཱ	-9.91666
ཛཱལ	-9.91733
▁པཉྩམཾ།	-9.91841
▁གྷཱནཱཡཏནཾ	-9.91847
ཧིཏ	-9.91852
▁ཀཱརེཏྭཱ	-9.91883
▁༡༩	-9.91893
སཏཾ	-9.9194
▁ཝིཛྫམཱན	-9.91943
▁ཝཏྟབྦཱ	-9.92024
▁ཨིཏར	-9.92038
རུ	-9.92045
▁ཀསིཎ	-9.92116
▁པརིཝཏྟ	-9.92122
▁པཉྙཱཡཏི	-9.92165
▁དུཏིཡཾ།	-9.92171
ིཏབྦཾ།	-9.92185
▁ཨེཝམསྶ	-9.92188
ཙིཏྟསྶ	-9.92233
▁ཁཡ	-9.92265
▁པམཱཎ	-9.92275
ནཱ།	-9.92329
ཛཱཏ	-9.92464
བྷེདོ	-9.92471
ཀཏམེཧི	-9.92503
▁ཀཱམརཱགཱནུསཡ	-9.92557
▁ཛཱནཱམི	-9.92687
ནཱཡ	-9.92702
▁རཱུཔདྷཱཏུཡཱ	-9.92752
▁སཏྟེ	-9.92771
དེསནཱ	-9.92785
▁ཨུདྡིསྶ	-9.92847
པཀྑ	-9.92859
▁མཉྙེ	-9.92892
ཱདྷིཔཏི	-9.92892
▁༥༤	-9.92916
▁ཝཱིམཾས	-9.92938
▁ཨེཝམེཝཾ	-9.9296
པུཏྟོ	-9.92974
▁༢༠	-9.9301
མཛ྄ཛྷ	-9.93014
ིཏུ	-9.93023
▁ནེཏཾ	-9.93103
▁ཏཾཏཾ	-9.93127
ུཏྟར	-9.93151
▁བྷོག	-9.93155
མཡཱ	-9.93184
▁ལཱབྷ	-9.93201
▁པུཙྪི	-9.93208
ཱརམྨཎཾ	-9.93235
▁བྷཝིསྶནྟི	-9.93238
▁ཝཙནེན	-9.93261
▁གིལཱན	-9.93303
▁སཙྪིཀཏྭཱ	-9.93315
▁ཨཙྪ	-9.93324
ཱནེཝ	-9.93332
▁གཏོ།	-9.93356
▁པཛཱནཱཏི།	-9.93453
▁ཝིཉྙཱཎཀྑནྡྷོ	-9.93491
▁ཨེཝརཱུཔོ	-9.93558
▁དེསེཏི	-9.93584
▁ཏཀྐ	-9.9364
▁སདིས	-9.93667
▁བྷོཛནཾ	-9.93678
▁སམཱ	-9.93824
▁བ	-9.93835
མྦྷ	-9.93867
▁སཏྟོ	-9.93886
▁མཙྪ	-9.93886
▁བྷཱཝིཏཱ	-9.93893
▁ཝགྒ	-9.93913
▁སེཡྻོ	-9.93984
▁སིཡཱཏི	-9.94001
▁སུགཏོ	-9.94011
▁ཨནུཏྟརཾ	-9.94015
▁གིཧི	-9.94022
▁བོདྷིསཏྟསྶ	-9.94054
ཏྟཱཏི	-9.94138
▁ཏུཎྷཱི	-9.94141
པུརིས	-9.9417
▁༢༡	-9.94173
▁པཱུཛ	-9.94206
▁ཚིནྡིཏྭཱ	-9.94224
སྶིདཾ	-9.9426
▁ཨཧ	-9.94266
▁བོཛ྄ཛྷངྒཱ	-9.94278
སཏྠ	-9.9431
▁ཝཱཔི	-9.94365
དསྶནེན	-9.94431
ཱིསུ	-9.94475
▁༧༥	-9.94522
▁ཛཝན	-9.94543
▁སངྑཱརཀྑནྡྷོ	-9.94548
▁ཨདྷིཀརཎཾ	-9.94555
ཀེཧི	-9.94602
▁ཨིདཉྩ	-9.94678
▁དིཊྛཾ	-9.94774
ཧན	-9.94801
ཨཱདཱིནཾ	-9.94973
ཀཱཡོ	-9.95122
▁ཀཱམེསུ	-9.95145
▁ཝིབྷཛིཏྭཱ	-9.95188
▁ཝིཛྫཏི།	-9.95205
▁བྷཎྜ	-9.95253
▁པཎྞ	-9.95255
▁པཊིཔཀྑ	-9.9529
▁ཀརོནྟསྶ	-9.95397
▁པདཱནི	-9.95407
▁ཧོཏཱིཏི།	-9.95416
▁ཧེཏུཔཙྩཡོ	-9.95455
▁ཨེཝམཱཧ	-9.9548
▁སངྒཎྷཱཏི།	-9.95496
▁སབྦཱནི	-9.95506
▁ཨེཀདིཝསཾ	-9.95529
▁སིཀྑ	-9.95617
▁ཨུཔནིསྶཡེ	-9.95666
ཝཱས	-9.95698
▁ཛཱན	-9.95699
▁ནཨུཔནིསྶཡེ	-9.95813
▁ཚསུ	-9.95825
ཧཱི	-9.9585
ཉྫ	-9.95903
▁པཊིགྷཱནུསཡ	-9.95915
▁ཨིཏྠནྣཱམ	-9.9592
▁ཀཏྟུ	-9.95954
▁ཧཉྩི	-9.9598
ཀཱརཎཾ	-9.95981
▁པཋམཛ྄ཛྷཱན	-9.96218
▁སེནཱསན	-9.96225
མནུ	-9.96291
མཱནེ	-9.96291
▁ཝཙྪ	-9.96373
ཱཧཱར	-9.96379
▁བཱཧིརཾ	-9.96387
▁པཙྪིམབྷཝིཀཱནཾ	-9.96501
▁མཱཎཝ	-9.96509
▁ཨཱཔནྣོ	-9.96553
སིདྡྷ	-9.96567
▁སོབྷ	-9.96573
▁ཛྷཱནེ	-9.96585
ཱཝུསོ	-9.96623
དྭཡཾ	-9.96637
མམ	-9.96672
▁ཏཏིཡཾ།	-9.96676
▁པཝཏྟཏི	-9.96697
▁པརིསཱ	-9.9683
▁རཏྟ	-9.96848
ཨཧོ	-9.96875
▁པུཎྞ	-9.96927
▁༧༦	-9.96945
གཏཱ	-9.9696
སདིསོ	-9.97017
▁སཏྟམེ	-9.97089
▁༨༣	-9.9714
▁གཱམེ	-9.97145
▁༦༣	-9.97147
▁ཨབྷིཉྙཱཡ	-9.97221
▁དོམནསྶ	-9.97243
ཏུཾ	-9.97253
▁ཨནཱགཏེ	-9.97271
▁༢༣	-9.97359
ཝཏཱི	-9.97365
▁སཧཛཱཏེ	-9.97431
ེཀ	-9.97492
▁བྲཧྨཱ	-9.97545
▁༩༠	-9.97579
ནིདཱན	-9.9759
▁༨༦	-9.97605
▁སམུདཡསཙྩཾ	-9.97611
པཉྷོ	-9.97614
▁བྷཎ	-9.97618
▁ཨིནྡ	-9.97624
ཱབྷཱཝཏོ	-9.97658
▁ནཏྠཱི	-9.97687
▁པཋམོ	-9.97699
ཝཎྞོ	-9.97708
པཙྩ	-9.97775
▁ཨརཱུཔདྷཱཏུཡཱ	-9.97884
▁ནིསྶཡེ	-9.97916
▁ཀཎྞ	-9.97993
▁ཨབྷིནནྡཏི	-9.9802
▁དུཀྐཊཾ།	-9.98024
▁ཨཱནེཏྭཱ	-9.98045
དསྶནཏྠཾ	-9.98075
▁པནཱཝུསོ	-9.98107
▁པམཱད	-9.98111
▁མཉྙ	-9.98125
ལཾ	-9.98128
ནཛྷཱནེ	-9.98153
▁མནུསྶེསུ	-9.98158
ཝཱིརིཡ	-9.98175
རཾ	-9.98204
▁༨༤	-9.9823
སངྑཱཏོ	-9.98248
▁སཀྐ	-9.98252
▁མར	-9.98381
པྤཏྟ	-9.9839
▁མུདུ	-9.98424
▁གནྟུཾ	-9.98451
▁ཨཱརམྨཎཔཙྩཡཱ	-9.98524
▁རཉྙཱ	-9.9855
▁སདྡྷམྨ	-9.98574
▁ཨབྦྷ	-9.9858
ནེ།	-9.98607
▁ཨེཝརཱུཔཱ	-9.98611
▁ནིརུཛ྄ཛྷཏི།	-9.98629
▁ཨིཙྪ	-9.98672
▁དཀྑིཎ	-9.98707
▁པགེཝ	-9.98717
▁མཱས	-9.98733
ཕལཾ	-9.98831
▁བནྡྷིཏྭཱ	-9.98832
▁ཨུཔཱདཱན	-9.98869
ནཱག	-9.9888
▁ཨནིཙྩཱ	-9.98892
▁༧༨	-9.98907
▁༧༡	-9.98937
▁ཨིསི	-9.98949
▁ལབྦྷཏི།	-9.98957
▁ཚིནྡ	-9.98969
▁༢༤	-9.98972
གཱཧ	-9.98986
ཧརཎ	-9.99005
ཨབྷི	-9.99026
▁སོཀ	-9.99078
▁པུཐུཛྫནོ	-9.99087
▁ཝིཙིཀིཙྪཱནུསཡོ	-9.99103
ཡྻ	-9.99162
ཀུ	-9.99267
ཝསེན།	-9.99281
▁ཏེལ	-9.99331
▁ཨཉྙཏར	-9.99348
▁ཙཏུཏྠེ	-9.99358
▁ཁནྡྷཱ།	-9.99396
▁༧༣	-9.99456
▁དེཝདཏྟོ	-9.99479
▁ཀཏྭཱ།	-9.99499
▁སཱིཏ	-9.99506
ཏྲ	-9.99582
མཛ྄ཛྷེ	-9.99606
དནྟ	-9.99615
▁སཏིཡཱ	-9.99623
▁ནིདཱན	-9.99627
▁སཧེཏུཀ	-9.99631
▁ཀཐཱཡ	-9.99656
▁ཁེམ	-9.99671
▁པརིཔཱུར	-9.99762
▁སཀཾ	-9.99823
▁ཨིཊྛ	-9.99844
▁ཨཱདིཏོ	-9.99863
རཐ	-9.99879
དཱ	-9.99919
▁༧༢	-10.0001
▁ནཱུན	-10.0003
▁ཝིསཡ	-10.0004
ེནྟཱིཏི	-10.0009
ཙིཏྟཱ	-10.0022
▁༢༥	-10.0023
པཱཔ	-10.0024
▁སཊྛི	-10.0025
▁ཨམྷེཧི	-10.0026
▁ཙིཏྟསངྑཱརོ	-10.0028
▁ཚཧི	-10.0037
▁ཀལྱཱཎ	-10.0042
མཏྟམྤི	-10.0044
མཏྟཱ	-10.0048
▁གཱཧ	-10.0048
ཎཾ	-10.006
▁པཝཏྟཾ	-10.0064
▁ཕུས	-10.0065
▁ཛྷཱནསྶ	-10.0077
ིས	-10.0083
ཛཝན	-10.0084
བྲཧྨ	-10.0085
སུཏྟེ	-10.0085
ཨནནྟརེ	-10.0089
▁པཧཱཏབྦཾ	-10.009
▁༨༨	-10.0101
▁༧༩	-10.0116
▁ཧིཏྭཱ	-10.0119
ཨཱདཱིསུ	-10.0119
ཀཱརཾ	-10.0131
▁ཐེརཱ	-10.0134
ཱདིཾ	-10.0137
▁ཨུཔྤཛྫིཏྠ།	-10.0141
▁ཨཱམིས	-10.0141
▁ཝདྷ	-10.0145
མཎི	-10.0148
▁གེཧ	-10.0149
▁བྷོཛན	-10.0149
བྷཱཝསྶ	-10.0149
▁མཱརོ	-10.0157
▁བྷིཀྑུནཱིནཾ	-10.0157
▁པབྦཛིཏ	-10.0164
▁ཙཀྐ	-10.017
ཙཀྐ	-10.017
▁བྷཱསཏི	-10.0172
པན	-10.0184
▁པཊིལདྡྷ	-10.0186
▁སཏྟམཾ།	-10.0188
▁པཋམཾ།	-10.0197
▁ཨཱསནེ	-10.0203
▁ཀོཊི	-10.0206
▁༢༦	-10.0207
▁སཱལ	-10.0209
ཎི	-10.021
ཨོ	-10.0215
▁ཨོཝཱད	-10.022
▁ཚཊྛཾ།	-10.0221
▁པསྶཏི།	-10.0223
མུཏྟ	-10.0228
▁༨༢	-10.0231
▁༡༠༠	-10.0232
▁ཨཙྩནྟ	-10.0233
▁ཨཱཝཛྫན	-10.0234
▁ཨིདྷཱཔི	-10.0242
མཱུལཀ	-10.0245
སངྑཱཏེན	-10.0259
▁ཝནེ	-10.0259
▁པཀྑིཔིཏྭཱ	-10.0266
▁ཐེརཾ	-10.0266
ཀོཏི	-10.0267
▁ཨེཏཱནི	-10.027
▁ཝཏྠུཉྩ	-10.0272
▁དིཊྛིཾ	-10.0281
▁ཨཉྙེཧི	-10.0282
ཱདྷིཀ	-10.0285
▁ཨཏིཀྐམ	-10.0286
▁ཋིཏསྶ	-10.0287
▁པིཎྜ	-10.0287
▁པསྶཱམི	-10.0288
ཝིནཡ	-10.029
▁གབྦྷ	-10.0294
▁༨༡	-10.0296
▁ཨཏིཀྐམིཏྭཱ	-10.0305
▁ཝིཝཊྚ	-10.0308
▁ཨནུཀམྤ	-10.031
▁རཏྟིཡཱ	-10.0311
▁༨༥	-10.0312
▁ནེཝཝིཔཱཀ	-10.0312
▁ཨདྡྷཱ	-10.0314
▁ཨཡཉྩ	-10.0314
▁སབྦམྤི	-10.0315
▁མཧཱབྷཱུཏཾ	-10.0315
▁ཝིསུདྡྷ	-10.0326
▁ཨདྷིཔཏི	-10.0331
▁ཨགྒམགྒ	-10.0331
ེཏཱ	-10.0331
▁བལཾ	-10.0334
▁༢༨	-10.0337
▁སཏྠ	-10.0338
▁ཧེཊྛིམ	-10.0341
ལོ	-10.0345
▁པརམཏྠ	-10.035
བ	-10.0352
▁ཨནིཙྩ	-10.0353
▁སནྟཾ	-10.0355
ཧཱ	-10.0358
▁༢༧	-10.0358
ིཏོ།	-10.0362
▁སབྷཱག	-10.0383
▁ནིརུཛ྄ཛྷིསྶཏི།	-10.0383
▁བྲཱཧྨཎཾ	-10.0385
▁མཱུལཾ	-10.0385
▁བནྡྷན	-10.0387
▁པཱ	-10.0391
ཝགྒེ	-10.0398
ཏཉྩ	-10.0404
པབྦཏ	-10.0404
▁པསྶནྟོ	-10.0406
▁ཝོཧར	-10.0408
▁ཨིདྷེཝ	-10.0409
▁ཨཛ྄ཛྷ	-10.042
▁པརིསཱཡ	-10.0426
རསོ	-10.0429
▁༨༩	-10.0433
ནྣཾ	-10.0435
▁ཝདཱམི།	-10.0435
▁ཨམཏཾ	-10.0438
▁ཝིསེསཏོ	-10.0439
ཝཙནེན	-10.0441
▁ཏཱདིསཾ	-10.0442
▁ཨསཾཀིལིཊྛ	-10.0448
▁སབྦཐཱ	-10.0448
ནོ།	-10.0452
▁སཔྤི	-10.0452
▁པཐཝིཾ	-10.0455
སེས	-10.0461
▁༧༧	-10.0465
▁ཀཱཏབྦཾ	-10.0469
▁པསཾས	-10.0473
མྤ	-10.0474
▁དམ	-10.0481
ཛཱཏོ	-10.0481
▁དསམཾ།	-10.0485
▁ཏཔ	-10.0497
ེསྶཱམཱི	-10.0501
ཙཏུ	-10.0501
༡༠	-10.0503
▁ནིཀྑིཔ	-10.0512
▁ཨུཎྷ	-10.0518
ནྡྷ	-10.0519
གྒཱཧ	-10.052
▁ཨཝཏྭཱ	-10.052
དུ	-10.052
▁ཁཱིར	-10.0522
རཉྙོ	-10.0526
▁༨༧	-10.0526
▁ཨིཙྪཱ	-10.0528
▁ཨརཱུཔེ	-10.0536
བཱིཛ	-10.054
▁ཏཏིཡོ	-10.054
སིཀྑཱཔད	-10.0545
▁པརིཡཱཡ	-10.055
ནྟིཨཱདི།	-10.0553
པྤམཱཎ	-10.0554
▁ཛཱཏཾ	-10.0554
▁༢༩	-10.0555
▁པུགྒལཱནཾ	-10.0557
སཙྩཾ	-10.0557
ེནཱཔི	-10.0558
▁ཨབྷིདྷམྨ	-10.0561
▁སཏིམཱ	-10.0566
▁ཀུསལེསུ	-10.0569
▁སཏྟཱཧཾ	-10.057
▁ཨཔྤནཱ	-10.0573
▁ཨརིཡམགྒ	-10.0574
▁ལདྡྷཱ	-10.0582
ཱལ	-10.0583
ཡཏི།	-10.0583
▁༣༡	-10.0583
▁ཀཱར	-10.0586
▁པཧཱནཾ	-10.0593
▁ཨཱཝི	-10.0593
▁ཨཱུན	-10.0595
▁ཨཧོ	-10.0595
▁ཀཱཀ	-10.0622
▁༥༣	-10.0622
▁ཀཏྟབྦ	-10.0622
▁བྷེསཛྫ	-10.0623
▁མགྒཱ	-10.0623
▁ནིབྦཏྟིཏྭཱ	-10.0625
ཝཱུཔསམ	-10.0629
▁སུནྡར	-10.0634
▁ཨསི	-10.0635
▁ཡཾཀིཉྩི	-10.0636
བྱཉྫན	-10.0637
▁ཨཝིཛྫཱནུསཡོ	-10.064
ཨིམིནཱ	-10.064
དུཀྑཾ	-10.0648
ངྐ	-10.0653
▁ཨནནྟརཱ	-10.0657
ལི	-10.0657
▁ཝུཙྩནྟི།	-10.066
▁པརིབྷོག	-10.0661
▁ཨུཔོསཐཾ	-10.0662
དསྶནཾ	-10.0663
▁རཛྫ	-10.0666
▁ཙེཏསིཀ	-10.0668
▁༣༠	-10.0672
ཏྟིཀ	-10.0679
སམཱཔཏྟི	-10.0685
▁ཨཝིཛྫཱཡ	-10.0686
▁ཧཏྠེན	-10.069
མཎྜལ	-10.0701
▁ནེཀྑམྨ	-10.0703
▁ཨུཏྟཱནམེཝ།	-10.0704
▁དདེཡྻ	-10.0705
▁སཾཡོཛན	-10.0708
བྲཱཧྨཎ	-10.071
▁པཱཀཊཾ	-10.071
ཀཱལཏོ	-10.0714
▁ཝཱད	-10.0719
ཱི།	-10.072
དིཝསེ	-10.0721
▁ཧེཏཾ	-10.0723
ུས	-10.0726
▁སཉྙ	-10.0727
▁བྷིནྡིཏྭཱ	-10.0729
▁ལཱབྷཱི	-10.0731
▁དིསྶཏི།	-10.0735
▁ཨཊྛམཾ།	-10.0735
▁ཨབྷཱསི།	-10.0735
▁ཨུབྷཏོ	-10.0737
▁ཡམཀ	-10.0738
▁ཨེཏེཧི	-10.0741
▁ཀུཀྐུཙྩཾ	-10.0741
▁ནིབྦཏྟི	-10.0745
ཱལངྐཱར	-10.0751
▁ཨཱཙརིཡོ	-10.0751
▁ཝརཾ	-10.0752
▁ཝོཧཱར	-10.0753
ཏྠོ།	-10.0754
▁ཨཱཀཱར	-10.0754
▁ཝེདིཏབྦཱ	-10.0755
དྡ	-10.0763
▁ནཝམཾ།	-10.0763
▁ནམོ	-10.0764
▁ནགརེ	-10.0764
སཉྙིནོ	-10.0766
▁སཱདྷུཀཾ	-10.0766
རཱུཔཱ	-10.0769
▁སཏྟནྣཾ	-10.0769
ཀིརིཡཱཡ	-10.077
ལཀྑཎོ	-10.0771
▁བྷཝངྒ	-10.0773
ཀཏཾ	-10.0774
▁ལབྷཏི།	-10.0781
▁ཨནྟར	-10.0782
▁པཡོག	-10.0786
སབྦེ	-10.079
མིག	-10.0791
ཨིནྡྲིཡ	-10.0797
▁དུཀ	-10.0807
▁དསྶནཾ	-10.0807
▁མཱནོ	-10.0809
▁པདསྶ	-10.0811
▁ཙརིཏྭཱ	-10.0815
ཝིཏཀྐ	-10.0815
ཱནིཔི	-10.0819
ེསཱིཏི	-10.0821
ཏྠེརགཱཐཱཝཎྞནཱ	-10.083
▁སཧེཏུཀོ	-10.0832
▁ནཀུསལོ	-10.0835
▁ཀུསལཱནཾ	-10.0839
▁བདྡྷ	-10.084
▁སབྦེསུ	-10.0841
▁ནིསིནྣ	-10.0847
རཀྑ	-10.0854
▁ཀཱཡཀམྨཾ	-10.0855
▁བྷགཝཏི	-10.0855
▁ཐེར	-10.0857
▁དཱས	-10.0858
པྤཧཱན	-10.0859
▁ཏིཀ	-10.0866
▁སམོདྷཱནེསི	-10.0875
▁ཝིཧརཱམི	-10.0883
▁ཨཀཱསི	-10.089
▁སུཎ	-10.0891
▁ཀཉྩི	-10.0894
▁སཉྫཱཏ	-10.0896
▁ཝུཏྟནཡམེཝ།	-10.0899
ིལ	-10.0899
སནྟ	-10.0904
ལོཔོ	-10.0907
▁ཝཏྟབྦཾ།	-10.0918
སོཏ	-10.0919
སམྨ	-10.0924
ཡནྟོ	-10.0932
▁ཨཉྙཱཎ	-10.0932
▁ཀཱརཎེཧི	-10.0937
▁པཱིཏ	-10.0938
▁ཨཉྙམཉྙེ	-10.0942
▁སམུདྡ	-10.0944
གནྠ	-10.0947
▁ཀིཙྩཾ	-10.0948
▁གྷར	-10.095
▁སོཏཾ	-10.0951
▁ཨནཱགཏཾ	-10.0957
ཙཱིཝརཾ	-10.0962
▁ཨཊྛངྒིཀ	-10.0964
བྷེདཏོ	-10.0967
དྷན	-10.0968
▁སཏིཔཊྛཱན	-10.0971
▁ཨནྟརེ	-10.0971
བྷཱར	-10.0974
▁ཨོཀཱས	-10.0974
▁སམྨུཏི	-10.0975
ཝིས	-10.0978
▁ཨསུབྷ	-10.0981
▁ཨལ	-10.0982
སཾཡོཛན	-10.0986
▁ཏཐཱཔི	-10.0986
▁ཨེཝམཱདི	-10.0988
▁དཊྛབྦཱ།	-10.0988
ིམེ	-10.0995
▁ཡོཛེཏྭཱ	-10.0999
ནམྤི	-10.1001
▁ཚཊྛ	-10.1003
▁ཨིནྡྲིཡེ	-10.1007
▁པཛཧ	-10.1027
▁ཛྷཱཔིཏཱ	-10.103
▁ནིཊྛིཏོ།	-10.1031
ཛྷཱན	-10.1033
▁དཱརུ	-10.104
ནྟརེ	-10.1041
▁གྷཱཏ	-10.1049
▁ཁཱིཎཱསཝ	-10.1053
▁ཨོཀཱསཾ	-10.1054
▁ཝཱར	-10.1055
▁པཱཔུཎཱཏི	-10.1055
▁ཝཏྟམཱན	-10.1059
▁ཋིཏི	-10.1059
▁ཝསྶཾ	-10.1059
▁རསྶ	-10.1061
▁མགྒསཙྩཾ	-10.1067
▁ཨེཏྟཀཾ	-10.1069
▁ཨཉྙེཔི	-10.107
▁ཝིཙར	-10.1072
▁པཱརཱཛིཀཾ	-10.1072
▁པཝཏྟཏཱིཏི	-10.1078
ིཏབྦོ	-10.1086
▁ཀམྨཱནི	-10.1086
སདིསཱ	-10.1087
▁དྷཉྙ	-10.1097
▁ནཱགོ	-10.1099
▁སམཱཔཏྟི	-10.1099
▁ལོཔོ	-10.11
▁དེསནཾ	-10.11
མུཔ	-10.1103
▁སམུདཡ	-10.1107
▁ཙིརཾ	-10.1108
▁༣༢	-10.1114
▁ཨསཱདྷཱརཎ	-10.1115
▁༣༣	-10.1116
▁ཝཏྟབྦོ	-10.1116
ནམ	-10.1123
ིཡམཱནོ	-10.1123
▁ཛྷཱཡ	-10.1124
ཱནམ	-10.1125
▁མཏ	-10.1127
སམྤནྣ	-10.1129
ཏམ	-10.113
▁ནིརཡེ	-10.1133
▁ཨཊྛི	-10.1136
▁ནརོ	-10.1137
▁ཝིནཡེ	-10.1139
ཀུལེ	-10.1144
▁སམནྣཱགཏཱ	-10.1151
▁པམཱཎཾ	-10.1152
པུབྦོ	-10.1158
▁ཎ	-10.1162
▁བྱ	-10.1169
▁སམྨདེཝ	-10.1169
▁གཧེཏུཾ	-10.1171
པརིཡཱཡ	-10.1176
▁ཙེཏིཡ	-10.1181
ཡཏཱིཏི	-10.1186
▁༩༤	-10.1188
པུཙྪ	-10.1189
▁པཱཏ	-10.1189
▁༣༥	-10.1194
▁ཨནུཛཱནཱམི	-10.1195
▁པསྶཏོ	-10.1195
▁ཏཏྲཱཡཾ	-10.1196
▁སནྡྷི	-10.1198
ཛཱན	-10.12
ཀཏཱ	-10.1201
པུགྒལོ	-10.1202
ཱད	-10.1203
ཀཏམོ	-10.1205
ཝཱདཱ	-10.1208
▁དྷཱཏུཡཱ	-10.1211
ིསྶཏཱིཏི	-10.1214
▁སརཱིརེ	-10.1215
ུཔྤཱད	-10.1228
▁ཁེཏྟ	-10.1229
▁ཝིཔསྶནཱཡ	-10.1229
▁པཱཀཊོ	-10.1238
ཀཐ	-10.1238
▁ཡཐཱཀྐམཾ	-10.124
▁བོདྷ	-10.1241
▁གཧཎཾ	-10.1246
ཙརིཡཱ	-10.1246
ནྟིཨཱདིམཱཧ།	-10.1247
▁ཝིཝིཙྩེཝ	-10.1247
▁ཨུབྷིནྣཾ	-10.1247
▁དུཀྑཏོ	-10.125
▁ཝཡ	-10.1251
ནཱཧཾ	-10.1252
▁ཝིསམ	-10.1255
▁ཛིཝ྄ཧཱ	-10.1258
▁པིཎྜཔཱཏ	-10.1259
ཱརཧ	-10.126
▁ནཱམཱ	-10.1261
▁ཛནོ	-10.1263
▁བྷཝིསྶཏི༎	-10.1265
▁༥༢	-10.1276
གྒྷ	-10.1282
སྶེཏཾ	-10.1284
▁དྷམྨཱ།	-10.1292
▁ཏིཝིདྷ	-10.1294
ཡཱཏི	-10.1296
▁ཨསྶཱདེཏི	-10.1296
▁པཊིཔཏྟི	-10.13
▁མཧཱབྷཱུཏཱ	-10.1301
སངྒཧ	-10.1304
▁སཱཝཀཱ	-10.1311
ཛཾ	-10.1311
▁ནཱམཾ།	-10.1312
ེས	-10.1313
མིཙྪ	-10.1319
▁ཁམཏི	-10.1324
▁ཨངྒེཧི	-10.1331
▁༦༤	-10.1339
▁ཨུཔཱསཀོ	-10.134
ནིདྡེས	-10.134
དཎྜ	-10.134
ནཀ	-10.1343
▁ཡཐཱརཧཾ	-10.1344
▁དཱིགྷརཏྟཾ	-10.1346
▁༩༢	-10.135
▁ཁཎྜ	-10.1351
▁པུརིསཱ	-10.1351
ཱདིཨ	-10.1354
▁ཛནེ	-10.1355
▁ཙིཏྟཱནི	-10.1355
ཙིཏྟེན	-10.1356
གཱཐཱཡ	-10.136
▁ཨུཀྐཊྛ	-10.1361
ེནྟསྶ	-10.1362
▁ཨམུ	-10.1365
▁ཨུཔམཱ	-10.1366
རཱུཔོ	-10.1367
▁པཱཏིམོཀྑཾ	-10.1367
▁ཨཱཏཱཔཱི	-10.1371
▁ཨནཱསཝོ	-10.1371
▁ཝུཏྟཱཏི	-10.1374
▁ཝཱཏ	-10.1375
▁ཁིཔྤཾ	-10.1379
▁ཨིནྡྲིཡཱནི	-10.1383
▁དབྦ	-10.1385
▁མཛ྄ཛྷ	-10.1392
▁༣༤	-10.1394
▁ཨཱི	-10.1404
▁སིཀྑཱཔད	-10.1404
▁བྷེད	-10.1404
▁སམྤཡུཏྟཾ	-10.1405
▁ཨུདཱནཾ	-10.1405
▁རཛ	-10.1406
▁སམྨཱསམཱདྷི	-10.1415
▁ཨནཏྟཱ	-10.1417
པཱཀ	-10.1431
▁ཝུཊྛཧིཏྭཱ	-10.1431
ཙར	-10.1433
མཱར	-10.1435
▁པཙྩཡེ	-10.1435
▁ཨཝིཀྑེཔོ	-10.1436
པཉྙ	-10.1437
▁ཨིཏྠིཡོ	-10.1439
ུཊྛ	-10.1439
▁ཨལླ	-10.144
▁ཨནགཱརིཡཾ	-10.1442
▁ཨནཱཐཔིཎྜིཀསྶ	-10.1444
▁ཐེརེན	-10.1444
▁གཧིཏཱ	-10.1447
▁པཏྟེ	-10.1447
ཨེཝམེཝ	-10.1455
▁ཨེཝམཱཧ།	-10.1456
▁༣༧	-10.1457
▁སཱམཾ	-10.1459
▁དུཝེ	-10.1464
▁པཱཎཱཏིཔཱཏ	-10.147
▁༩༨	-10.147
▁གེཧེ	-10.1472
▁སནྡ	-10.1472
▁སུཁུམ	-10.1473
▁ཏདཏྠ	-10.1474
▁ཀཱིལ༹	-10.1475
ཨཊྛ	-10.1477
▁དུབྦལ	-10.1481
▁༩༡	-10.1487
▁༩༣	-10.1492
▁རཱཛཱནོ	-10.1494
▁ཏིཊྛཏི།	-10.1494
▁ཨདྷིཔྤཱཡོ	-10.1494
▁ཨཊྛངྒིཀོ	-10.1495
▁སཱིལཝཱ	-10.1495
▁པརིས	-10.1496
▁སམྤཡུཏྟེ	-10.1499
▁ཀིལེསཱནཾ	-10.1499
▁ཨིཏིཔི	-10.1503
སཡ	-10.1504
པརིབྷོག	-10.1506
▁ཨཱཀཱརེཧི	-10.1509
▁ཏཱདིས	-10.1511
ཨུདཀ	-10.1515
▁སམཱདཱཡ	-10.1516
སངྑཱཏེ	-10.1518
▁པརིཏྟཾ	-10.1522
▁དྷཱིརོ	-10.1526
ཨཉྙམཉྙེ	-10.1527
▁སཝན	-10.1531
▁ཀཱཙི	-10.1533
▁པཏིཊྛཱ	-10.1538
▁ཨཱཀཱས	-10.1544
▁པརིཡཏྟི	-10.1549
▁པུཙྪཏི།	-10.1553
ིནི	-10.1555
▁ཀཏྟཱ	-10.1557
▁ཨཀྑར	-10.1558
▁ནཝ།	-10.1558
▁སནྟཀཾ	-10.1565
▁ཏྭ	-10.1566
སམཎ	-10.1568
▁༣༦	-10.1578
▁སཉྙཾ	-10.1581
ོསི	-10.1581
ཝནྟ	-10.1587
▁སགྒཾ	-10.1588
▁༩༥	-10.1589
ཀྐམ	-10.159
▁ཝིཧར	-10.159
▁པཝཱརཎཱ	-10.1592
▁ཨསུཙི	-10.1593
▁ཨཱཔཏྟཱིནཾ	-10.1595
▁པཏྠ	-10.1595
ིཀཱ།	-10.1597
▁དྭེཔི	-10.1598
▁ཨཀུསལཱནཾ	-10.1598
ཙྩཱདི།	-10.1598
▁ཨཱརཱམ	-10.1599
▁བྷིཀྑུསངྒྷསྶ	-10.1601
ིནོ།	-10.1605
▁ཀུས	-10.1606
དྭེ	-10.1607
▁སོཏ	-10.1607
ཏྠཉྩ	-10.1607
▁ཝིནེཡྻ	-10.1608
པཱལི༹	-10.1608
ཛོ	-10.1612
▁ཀཏཏྟཱ	-10.1613
ཝུཏྟ	-10.1623
ཊྚ	-10.1637
▁དེནྟི	-10.1639
▁ཨཱརོཙ	-10.1639
▁དྷ	-10.164
▁༣༩	-10.1641
▁ཨཝིཏཀྐཝིཙཱརམཏྟ	-10.1647
ཙྪེད	-10.1651
▁ཨཡཉྷི	-10.1652
▁རཧོ	-10.1654
ཧར	-10.1656
▁ཀནྟ	-10.1661
རསཾ	-10.1663
▁དོསཾ	-10.1667
གྒི	-10.1669
▁མཧགྒཏ	-10.167
▁སེཊྛོ	-10.1672
▁པུཐུཛྫན	-10.1673
▁སམྤཏྟ	-10.1674
མཱལ	-10.1676
▁ཨིཏྠིཡཱ	-10.1677
▁ཀརོནྟི།	-10.1678
▁སེཝ	-10.168
▁དེསནཱཡ	-10.1686
▁ཨེཏེསནྟི	-10.1688
ལཱི	-10.169
▁ཚནྡཾ	-10.1694
ིཏྭཱན	-10.1694
སམཡོ	-10.1696
ོདཀ	-10.1701
▁ཁཱིཎ	-10.1702
▁གོཔ	-10.1705
ཨེཝ	-10.1705
▁ཨིདམེཝ	-10.1707
པུར	-10.1708
ཨཱམ	-10.1709
▁པཝིཊྛ	-10.1711
▁ཐིར	-10.1716
▁པེས	-10.1718
ཡུཏྟོ	-10.1731
▁དཱུར	-10.1732
▁སངྒཧོ	-10.1733
ཛཱཏཱ	-10.1738
མྦ	-10.1742
▁ཨཏྠིཡཱ	-10.1743
སལླ	-10.1746
▁པརིབྷུཉྫ	-10.1748
▁ཙཀྑུཝིཉྙཱཎཾ	-10.1755
▁པཙྪཏོ	-10.1756
ཝིཔ	-10.1758
སདྡཱ	-10.1758
ཱཡ།	-10.1759
སམཱ	-10.1759
ཝཎྞཱ	-10.1762
ཉྙཱུ	-10.1762
སཱལ	-10.1766
▁པརིབྷཱས	-10.1773
▁ཨཱལོཀ	-10.1774
▁དིསཾ	-10.1775
ནིརོདྷ	-10.1783
▁ཨིཏྠནྣཱམསྶ	-10.1784
▁ཧིཏཱཡ	-10.1791
▁པཊིཛཱནཱཏི	-10.1792
▁ཛཧ	-10.1795
སམྤཏྟིཾ	-10.1796
▁ཝིན	-10.1796
▁ཀཱམཾ	-10.1803
▁པུཙྪཱམི	-10.1807
པུརིསོ	-10.1812
▁བྷཎྜཾ	-10.1813
ཱུཏི	-10.182
ིསྶསི	-10.1821
▁སིཀྑཏི	-10.1833
▁དིབྦཙཀྑུ	-10.1836
▁ཨོལོཀེནྟོ	-10.1843
▁ཨཔྤམཱད	-10.1846
▁པརིནིབྦཱན	-10.1847
▁༤༡	-10.1848
▁ཀས	-10.1854
སནྡྷི	-10.1861
▁ཀཐིཏ	-10.1864
▁ཀཱཡིཀཾ	-10.1876
▁ཙཀྑུསམ	-10.1876
▁ཝུཙྩཏཱི	-10.188
▁ཨཊྛཀཐཱ	-10.1882
▁སསྶ	-10.1888
▁༣༨	-10.1893
▁ཙརེ	-10.1897
བྷཱཝོ།	-10.1898
▁ཝིཧཱརོ	-10.1899
▁སཧཱཡ	-10.1899
▁ཡད	-10.1902
▁ཨིཙྪཏི	-10.1909
▁དིཊྛོ	-10.1912
ཱཔེཏུཾ	-10.1917
▁༩༦	-10.1921
ཀཐཱ།	-10.1921
▁སཱིམཱ	-10.1923
▁ཨརཧཏྟ	-10.1924
▁བཧུལཱིཀཏཱ	-10.1925
ིཏཏྟཾ	-10.1928
▁ནཱཔི	-10.1929
ལུ	-10.1933
▁༩༧	-10.1935
▁པཊིསམྦྷིདཱ	-10.194
ཎཱི	-10.194
▁ཏིཊྛ	-10.1946
▁པཊིཙྪནྣ	-10.195
▁པཱཔཀཱ	-10.1951
▁ཉཱཡ	-10.1953
▁ཙིཏྟསམུཊྛཱནཱནཾ	-10.1954
ེསུཾ།	-10.1955
▁བྷཱུམིཡཾ	-10.1955
ཨཱཧཱརེ	-10.1956
▁པུཏྟཱ	-10.1957
▁པཱཎི	-10.1958
ཝཱདོ	-10.1959
▁ཨནིཊྛ	-10.1964
ཡམཱནོ	-10.1971
▁ཡཉྙ	-10.1971
▁ཡམྤི	-10.1973
བྷཱུཏེ	-10.1978
▁༡༠༣	-10.1981
▁གེཧཾ	-10.1983
ཀཱརཀ	-10.1984
▁ཏྭེཝ	-10.1986
མངྒལ	-10.1987
▁ཛཡ	-10.1987
མགྒཾ	-10.1994
ཱཐ	-10.1995
▁༤༠	-10.1998
▁སཀྐཙྩཾ	-10.2002
▁དསྶིཏ	-10.2002
ཱིཡཏེ	-10.2003
རཎ	-10.2004
ཀོཊྛཱས	-10.2007
▁ཝཏྟབྦ	-10.2007
ཝེར	-10.2008
▁ཙརནྟི	-10.2011
ཛཱནན	-10.2015
▁བཧུལཾ	-10.2016
ཝས	-10.202
ུཔྤནྣ	-10.202
▁པུརིསཾ	-10.202
▁ནཱམེན	-10.2021
▁ཨུལཱ༹ར	-10.2022
ཉ	-10.2024
ོཔ	-10.2032
སྶཔི	-10.2033
▁པཉྩམེ	-10.2035
▁དིབྦེན	-10.2036
▁ཙཱརིཀཾ	-10.2036
▁པཎཱིཏཾ	-10.2037
▁སཏྟཧི	-10.204
▁གཙྪནྟི།	-10.2042
▁མཉྙསི	-10.2043
▁ཨཱསེཝནེ	-10.2046
▁དེཝལོཀེ	-10.2047
▁ཨིཏརེ	-10.2048
▁ནཱིཧར	-10.205
▁བྷཝཱ	-10.205
▁པཀྐ	-10.2052
▁པཔཉྩ	-10.2052
ཧོ	-10.2054
▁༡༠༢	-10.2059
▁ཨསངྒཧིཏཱ	-10.2068
▁ཏམེནཾ	-10.2069
སུཝཎྞ	-10.207
▁སངྑེཔཏོ	-10.2071
▁ཀརཎཱིཡཾ	-10.2073
